[{"id":1033918,"authorId":1077326,"title":"Harry Potter en de Steen der Wijzen (Harry Potter, #1)","year":1997,"rating":4,"onReadingList":false,"owned":true,"lentTo":"", "description": "Harry Potter is een doodgewone, maar ongelukkige jongen die sinds de dood van zijn ouders bij zijn saaie en hardvochtige oom en tante woont, in de bezemkast onder de trap. Op een dag arriveert er een geheimzinnige brief voor hem. En daarna nog een, en nog een. De brieven veranderen Harry’s hele leven: hij wordt gered door een woest figuur op een vliegende motorfiets en hij komt erachter wie zijn ouders werkelijk waren. Met een speciale trein die vertrekt van Perron 9¾ belandt hij op Zweinsteins Hogeschool voor Hekserij en Hocus Pocus, waar hij alles leert over bezemstelen, toverdranken en monsters. Daar leert hij dat niet alle tovenaars even goed zijn.", "img": "https://images.gr-assets.com/books/1216305543m/1033918.jpg", "imgSmall": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1216305543i/1033918._SX50_.jpg"},
{"id":2954426,"authorId":1077326,"title":"Harry Potter en de Geheime Kamer (Harry Potter #2)","year":1998,"rating":5,"onReadingList":false,"owned":true,"lentTo":"", "description": "Na een verschrikkelijke vakantie bij zijn gemene oom en tante gaat Harry Potter naar de tweede klas van Zweinsteins Hogeschool voor Hekserij en Hocus-Pocus. Het blijkt echter een hele heksentoer te zijn om daar te komen, zodat Harry en zijn vriend Ron ten slotte in een vliegende auto naar school gaan.<br>Na alle avonturen van het eerste schooljaar denkt Harry zich rustig aan zijn lessen Toverdranken, Verweer tegen de Zwarte Kunsten en zijn favoriete sport Zwerkbal te kunnen wijden, maar niets blijkt minder waar. Een mysterieuze stem roept hem, er vinden aanslagen plaats en Harry ontdekt een wel heel bijzonder dagboek.", "img": "https://images.gr-assets.com/books/1372329627m/2954426.jpg", "imgSmall": "https://images.gr-assets.com/books/1372329627s/2954426.jpg"},
{"id":5,"authorId":1077326,"title":"Harry Potter and the Prisoner of Azkaban (Harry Potter, #3)","year":1999,"rating":4,"onReadingList":false,"owned":true,"lentTo":"", "description": "Harry Potter is lucky to reach the age of thirteen, since he has already survived the murderous attacks of the feared Dark Lord on more than one occasion. But his hopes for a quiet term concentrating on Quidditch are dashed when a maniacal mass-murderer escapes from Azkaban, pursued by the soul-sucking Dementors who guard the prison. It's assumed that Hogwarts is the safest place for Harry to be. But is it a coincidence that he can feel eyes watching him in the dark, and should he be taking Professor Trelawney's ghoulish predictions seriously?", "img": "https://images.gr-assets.com/books/1216304797m/871319.jpg", "imgSmall": "https://images.gr-assets.com/books/1216304797s/871319.jpg"},
{"id":6,"authorId":1077326,"title":"Harry Potter and the Goblet of Fire (Harry Potter, #4)","year":2000,"rating":4,"onReadingList":false,"owned":true,"lentTo":"", "description": "Harry Potter is midway through both his training as a wizard and his coming of age. Harry wants to get away from the pernicious Dursleys and go to the International Quidditch Cup with Hermione, Ron, and the Weasleys. He wants to dream about Cho Chang, his crush (and maybe do more than dream). He wants to find out about the mysterious event that supposed to take place at Hogwarts this year, an event involving two other rival schools of magic, and a competition that hasn't happened for hundreds of years. He wants to be a normal, fourteen-year-old wizard. But unfortunately for Harry Potter, he's not normal - even by wizarding standards.<br>And in his case, different can be deadly.<br><br>-From the back cover", "img": "https://images.gr-assets.com/books/1361482611m/6.jpg", "imgSmall": "https://images.gr-assets.com/books/1361482611s/6.jpg"},
{"id":2954444,"authorId":1077326,"title":"Harry Potter en de Orde van de Feniks (Harry Potter #5)","year":2003,"rating":3,"onReadingList":false,"owned":true,"lentTo":"", "description": "Harry's verplichte zomervakantie bij oom Herman en tante Petunia op de Ligusterlaan is dit keer nog erger dan alle voorgaande jaren: niet alleen wordt hij door de Duffelingen weer vreselijk behandeld, ook zijn beste vrienden lijken hem deze zomer totaal te negeren. Harry vindt dat hij iets moet doen, maakt niet uit wat, om zo snel mogelijk te kunnen terugkeren naar Zweinsteins Hogeschool voor Hekserij en Hocus-Pocus. Maar dan krijgt de vakantie een onverwacht einde en wordt het zelfs onzeker of Harry nog wel aan zijn vijfde schooljaar op Zweinstein mag beginnen. Vreemde gebeurtenissen stapelen zich op en Harry doet ontdekkingen die het hem onmogelijk maken kalm te blijven…", "img": "https://images.gr-assets.com/books/1372329391m/2954444.jpg", "imgSmall": "https://images.gr-assets.com/books/1372329391s/2954444.jpg"},
{"id":2954458,"authorId":1077326,"title":"Harry Potter en de Halfbloed Prins (Harry Potter, #6)","year":2005,"rating":3,"onReadingList":false,"owned":true,"lentTo":"", "description": "Het land wordt geteisterd door vreemde rampen en aanslagen, en hoewel het hartje zomer is hangt er een hardnekkige, onheilspellende mist.<br><br>In de Ligusterlaan zit Harry Potter ’s avonds laat ongeduldig op de komst van professor Perkamentus te wachten. Wat kan er zo belangrijk zijn dat Perkamentus hem bij de Duffelingen op komt zoeken en dat niet wachten kan tot Harry’s terugkeer naar Zweinstein? Zou het iets te maken hebben met de oude profetie die Harry aan het eind van zijn vijfde schooljaar gehoord heeft?<br><br>Harry’s zesde jaar op Zweinstein begint ongebruikelijk, als Voldemort opnieuw aan kracht wint en de werelden van Dreuzels en tovenaars zich steeds meer met elkaar vermengen...", "img": "https://images.gr-assets.com/books/1372329105m/2954458.jpg", "imgSmall": "https://images.gr-assets.com/books/1372329105s/2954458.jpg"},
{"id":2954473,"authorId":1077326,"title":"Harry Potter en de Relieken van de Dood (Harry Potter #7)","year":2007,"rating":4,"onReadingList":false,"owned":true,"lentTo":"", "description": "Harry krijgt de zware taak om de resterende Gruzielementen van Voldemort op te sporen en te vernietigen. De Relieken van de Dood spelen hierbij een belangrijke rol.", "img": "https://images.gr-assets.com/books/1372329256m/2954473.jpg", "imgSmall": "https://images.gr-assets.com/books/1372329256s/2954473.jpg"},
{"id":11367860,"authorId":12793,"title":"De reis van de Beagle","year":1839,"rating":4,"onReadingList":false,"owned":true,"lentTo":"", "description": "Toen de Beagle op 27 december 1831 de haven van Devonport verliet, begon Charles Darwin op tweeëntwintigjarige leeftijd aan de reis die de loop van zijn leven zou gaan bepalen. Tijdens de vijf jaar durende tocht veranderde hij van een tamelijk willoze jongeman in een bevlogen wetenschapper en zijn observaties leidden tot de overpeinzingen die hun hoogtepunt vonden in The Origin of Species.", "img": "https://images.gr-assets.com/books/1305399386m/11367860.jpg", "imgSmall": "https://images.gr-assets.com/books/1305399386s/11367860.jpg"},
{"id":7791904,"authorId":12793,"title":"Over het ontstaan van soorten","year":1859, "onReadingList":true,"owned":false,"lentTo":"", "description": "Over het ontstaan van soorten is het bekendste werk van Charles Darwin (1809--1882). Hierin ontvouwt hij in 'een lang argument' de evolutietheorie die vanaf de publicatie op 24 november 1859 tot de dag van vandaag zoveel opschudding heeft veroorzaakt. <br><br>De impact van dit boek op het denken is enorm geweest. Vandaag de dag wordt de evolutietheorie weliswaar even algemeen aanvaard als de atoomtheorie, maar dat neemt niet weg dat zij de gemoederen nog steeds in beweging brengt omdat ze de grens tussen geloof en wetenschap raakt. <br><br>Darwins benadering van het leven is rationeel en natuurwetenschappelijk. Zijn wereldbeeld is opgebouwd uit louter kenbare en verifieerbare feiten. Hij houdt zijn lezers voor dat alle levensvormen op aarde, de mens nadrukkelijk niet uitgezonderd, zijn geproduceerd door onbezielde en doelloze natuurkrachten. <br><br>Darwins evolutietheorie is en blijft een van de meest revolutionaire visies op mens en natuur uit de wereldgeschiedenis, en het boek Over het ontstaan van soorten is een van de belangrijkste teksten van de moderne tijd: een onbetwiste must in het wetenschappelijk canon.<br><br>Dit is de veelgeprezen vertaling van Ludo Hellemans van de oorspronkelijke editie van On the Origin of Species uit 1859.", "img": "https://images.gr-assets.com/books/1410349206m/7791904.jpg", "imgSmall": "https://images.gr-assets.com/books/1410349206s/7791904.jpg"},
{"id":1086389,"authorId":537632,"title":"Joe Speedboot","year":2005,"rating":4,"onReadingList":false,"owned":true,"lentTo":"Jenny", "description": "Joe Speedboot is een roman over liefde en rivaliteit, over een verlosser zonder belofte en een heroïsche odyssee. Het toont het lot van nieuwkomers in een Nederlands dorp, waar de last van het onverwerkte verleden op de inwoners drukt. De tragikomische maalstroom van gebeurtenissen geeft het ingeslapen dorp een onverwachte dynamiek waar het niet meer van zal herstellen.Tommy Wieringa schreef met Joe Speedboot een gedreven, aanstekelijke ontwikkelingsroman, met een hoofdrol voor de mateloze verbeeldingskracht van één man.Fransje Hermans, de verteller van het verhaal, is na een ongeluk invalide geraakt en heeft voorgoed zijn spraakvermogen verloren. Hij is de zelfbenoemde chroniqueur van het dorp Lomark. Zijn fascinatie voor de nieuweling Joe Speedboot is grenzeloos: Joe Speedboot, de jongen die zijn eigen naam gekozen heeft en op zijn vijftiende al bommenlegger, vliegtuigbouwer en bewegingsfilosoof is. Nauwgezet observeert Fransje hoe nog een nieuwkomer de natuurlijke orde van het dorp komt verstoren: Joe's stiefvader Papa Afrika, een zachtaardige Nubiër met gazellenogen die een kleine scheepswerf begint op de oever van de Rijn. Dan verschijnt de geheimzinnige Picolien Jane, een beeldschone Zuid-Afrikaanse, aan wie Fransje zijn kronieken opdraagt en voor wie levenslange vriendschappen op het spel worden gezet. In haar komen alle verhalen samen, met noodlottige gevolgen.Op originele wijze en met speels vernuft, toont Tommy Wieringa de loop van een geschiedenis, waarin niemand aan zijn bestemming ontkomt.", "img": "https://images.gr-assets.com/books/1339751611m/1086389.jpg", "imgSmall": "https://images.gr-assets.com/books/1339751611s/1086389.jpg"},
{"id":15841194,"authorId":1273108,"title":"Veranderend Getij","year":2010,"rating":3,"onReadingList":false,"owned":true,"lentTo":"", "description": "", "img": "", "imgSmall": ""}]
