[{"id":1,"title":"Amsterdam Zuid Berlage","category":2,"subtitle":"GROOTSCHALIGE STADSUITBREIDING","lead":"Niets zo Nederlands als de opeenvolgende generaties uitbreidingswijken – van Berlage tot stempelwijken, bloemkoolwijken en Vinex.\n","img1":"Architect en stedebouwkundige Henrdrik Petrus Berlage (1856-1934)","img2":"true","img3":"true","img4":"false","x":4.89494,"y":52.34483,"body":"Het Plan Zuid dat Berlage in 1914 presenteerde voor ontwikkeling van het gebied ten zuiden van Amsterdam was één van de eerste grootschalige uitbreidingsplannen en in ieder geval het meest toonaangevende. Conform dit plan werd tussen 1917 en 1940 de wijk Nieuw Zuid gebouwd. Het plan was markant voor de opkomst van stadsesthetiek in de eerste helft van de twintigste eeuw.\nVoor het eerst werd volkshuisvesting op een architectonisch voetstuk geplaatst. Hier werd ook voor het eerst een grootschalig stadsdeel gerealiseerd op basis van één integraal plan en van een coherente stadspolitieke visie. Nog niet eerder kwam op zulke grote schaal woningbouw van woningcorporaties tot stand.\nDeze nu zeer gewilde woonwijk kent een kwaliteit die duurzaam bleek. Zowel de bebouwing, als openbare voorzieningen en openbare ruimte worden hoog gewaardeerd. Het stedenbouwkundige vocabulaire van straten, pleinen, boulevards, kanalen en parken smeedt de diversiteit van de architectuur tot één geheel.\nToen omstreeks 1930 bleek dat Amsterdam veel sneller en groter zou groeien dan in 1914 voor mogelijk was gehouden, werd op aanraden van Berlage Cornelis van Eesteren als gemeentelijke stedenbouwkundige aangetrokken. In diens Algemene Uitbreidingsplan van 1934 (→ 16) werd de koers verlegd. De besloten en eindige stad van Berlage werd omgebouwd tot een stad die zich zonder beperkingen kon uitbreiden.\nNa de oorlog nam het bouwen van uitbreidingswijken een grote vlucht, niet alleen in Amsterdam maar in het gehele land, omdat er een groot woningtekort was. Dat dit planmatig in uitbreidingswijken gebeurde – en niet hapsnap met particulier initiatief – had te maken met verschillende factoren.\nEen praktische kwestie was de zompige bodemgesteldheid in grote delen van het land die noodzaakte tot een georganiseerde aanpak op grotere schaal. Gemeenten speelden een belangrijke rol in het bouwrijp maken van de grond.\nMaar minstens zo bepalend was de grote rol die de Woningwet toebedeelde aan woningbouwverenigingen. Plus het restrictieve ruimtelijke beleid (→ 5) dat het rijk oplegde, dat dwong tot compact bouwen, zo dicht mogelijk bij de stad. Dat was niet alleen goed voor versteviging van het draagvlak van de stad maar ook voor de boeren. Die hielden zo ruimte voor schaalvergroting (→ 22).\nOok voor alle uitbreidingswijken is de grote schaal kenmerkend.\nWel verandert door de decennia heen de inrichting van de wijken. In de wederopbouw (→ 18) van 1945 tot de jaren zestig stond de wijkgedachte centraal, met als uitgangspunt sociale cohesie in overzichtelijke buurten met buurtwinkeltjes. Vooral in Rotterdam is dit te zien in de ‘stempelbouw’ – een repeterend patroon van steeds dezelfde opbouw van straten en stroken laag- en hoogbouw. Onder invloed van het Nieuwe Bouwen (→ 3), nieuwe technieken en standaardisatie werden de stempels veelal ingevuld met doorzon- en portiekwoningen, die typerend zijn voor de Nederlandse woningbouw.\nVanaf begin jaren zestig tot midden jaren zeventig vindt op grote schaal hoogbouw plaats in de vorm van galerijflats. Deze riepen veel weerzin op, wat vrij snel resulteerde in een omslag naar het bouwen van ‘bloemkoolwijken’: huizen met tuintjes aan kleinschalige woonerven. Na de grote recessie waardoor de woningbouw in de jaren tachtig op een laag pitje kwam te staan, kwam begin jaren negentig een weer meer op de traditie geënte stedenbouw op, die daarna in veel Vinexwijken (→ 29) geperfectioneerd werd. In een aantal gevallen keren monumentale straatwanden en assen zoals in Plan Berlage terug. Daarmee is de cirkel rond.\nToch heeft dit verhaal een open einde, want er moeten nog honderdduizenden woningen worden gebouwd. Worden dat weer uitbreidingswijken?"},
{"id":2,"title":"AUP Amsterdam","category":2,"subtitle":"FUNCTIONALISTISCHE STEDENBOUW","lead":"Functionalisme: alles een eigen hoek – wonen, werken en recreëren – en liefst wetenschappelijk onderbouwd.","img1":"true","img2":"true","img3":"false","img4":"false","x":4.81474,"y":52.34803,"body":"De Westelijke Tuinsteden, in 2005 omgedoopt tot Nieuw West, vormen een naoorlogse uitbreiding van Amsterdam (→ 10) naar de opzet van het Algemeen Uitbreidingsplan (AUP). Architect en stedenbouwer Cornelis van Eesteren maakte dit plan samen met stedenbouwkundig onderzoeker Theodoor van Lohuizen in de periode 1928-1934. Het is van grote invloed geweest op het stedenbouwkundig denken rond de Tweede Wereldoorlog.\nVan Eesteren was voorzitter van het CIAM (Congrès Internationaux d’Architecture Moderne), een internationaal samenwerkingsverband van moderne architecten en stedenbouwers die vanuit sociale en economische overwegingen een pleidooi hielden voor een rationele stedenbouw (→ 18). Daarin nemen verkeer, wonen, werken en recreëren elk een eigen plaats in.\nHet AUP 1934 was een eerste proeve van zo’n wetenschappelijk onderbouwd stedenbouwkundig plan. In plaats van vooropgezette esthetiek lagen hieraan behoefteramingen ten grondslag.\nKenmerkend voor de hoofdstructuur van het AUP zijn de groene wiggen of scheggen. De stad groeit uit in de vorm van een hand: de woonwijken vormen vingers, met daartussen groene recreatieve wiggen. Deze bieden de stadsbewoners relatief dichtbij toegang tot open ruimte en groen.\nHet AUP werd uitgevoerd in de periode 1945-1965. Eerst de Westelijke Tuinsteden, gegroepeerd rondom het landschapspark Slotermeer, daarna de zuidelijke tuinstad Buitenveldert, ingeklemd tussen Amsteloever en het Amsterdamse Bos. \nTot ver in de jaren zestig reisden uit heel de wereld bestuurders en vakmensen af naar Amsterdam om de resultaten te bewonderen.\nNieuw West is met circa 45.000 woningen en bijna 130.000 inwoners qua omvang vergelijkbaar met een middelgrote stad. Het bestaat uit overwegend portiek-etageflats uit de jaren vijftig en zestig, omdat als gevolg van de woningnood en het geldgebrek bij de overheid in korte tijd veel kleine en goedkope woningen moesten worden gebouwd. Mede daardoor bleken de afgelopen decennia de Westelijke Tuinsteden een steeds minder populair woongebied met groeiende sociaal-economische problemen.\nDe afgelopen decennia is de regionale positie ook sterk gewijzigd. Het gebied is nu onderdeel van een dynamisch stadsgewest, dicht bij de Zuidas, het Westelijk Havengebied, Schiphol/Hoofddorp (→ 28), Amstelveen, Haarlem en Zaanstad. Met nieuwbouw en stedelijke vernieuwing (→ 23) wordt geprobeerd van Nieuw West een aantrekkelijker en in sociaal-economisch opzicht beter stadsdeel te maken.\nHet zuidelijke deel van het AUP (Buitenveldert) heeft zich ontwikkeld tot een duurzaam stadsdeel, dat in de loop van de tijd een eenheid is gaan vormen met de voormalige forensengemeente Amstelveen."},
{"id":3,"title":"Beekherstel Beerze Reusel","category":1,"subtitle":"MEEBEWEGEN MET WATER EN NATUUR","lead":"Veranderend waterbeheer zorgt voor nieuwe natuur, zowel kleine beken als grote rivieren krijgen weer ruimte.","img1":"true","img2":"true","img3":"false","img4":"false","x":5.23079,"y":51.39295,"body":"Beekherstel is op veel plaatsen aan de orde. De vele initiatieven maken duidelijk hoe belangrijk waterbeheer (→ 19) is voor ons laaggelegen land. Herstel van beken en meren markeert hoe het denken over waterbeheer verandert. Kenmerkend daarvoor is ook de watertoets die de afgelopen jaren is ontwikkeld: een manier om bij elk plan zo vroeg mogelijk waterhuishouding en ruimtelijke ontwikkelingen op elkaar af te stemmen. \nWaterbeheerders zijn vanaf de jaren negentig vaak initiatiefnemer bij het verbeteren van waterlopen en natuur in gebieden waar ook veel andere belangen spelen. Bij kleinere waterlopen zijn beekherstel en herstel van watersystemen vaak aanjagers van het realiseren van bredere maatschappelijke doelstellingen, zoals ‘rood’ (bebouwing) laten betalen voor ‘groen’ (natuur- ontwikkeling).\nBij het beekherstel van de Beerze en de Reusel werkt Waterschap De Dommel samen met Brabants Landschap, Natuur- monumenten (→ 15) en de gemeente Oirschot. Hier is, net als in de Gelderse Vallei, integrale gebiedsontwikkeling gekoppeld aan cultuurhistorie en natuurontwikkeling.\nMaar we zien deze ontwikkeling niet alleen bij kleine beken, ook langs grote rivieren verschijnt nieuwe natuur. Plan Ooievaar (1985), waarbij de Rijn meer speelruimte kreeg, was bepalend voor de verbreding van het denken over waterbeheer. Eerste resultaat daarvan was de Blauwe Kamer bij Rhenen. \nPlan Ooievaar was winnaar van de eerste Eo Wijersprijsvraag en daarmee een vroeg voorbeeld van regionaal landschapsontwerp. Het ontwerp richtte zich op het terugbrengen van de dynamiek in het Gelderse Rivierengebied en het herstel van een natuurlijk systeem, waardoor in een groot gebied van zo’n 10.000 hectare processen van sedimentatie en erosie opnieuw mogelijk werden gemaakt. Het ontwerp voorzag in een soort gereedschapskist voor minder rigide rivierbeheer en heeft een belangrijke rol vervuld als katalysator tussen verschillende belangen.\nHet Plan Ooievaar was een voorbode van de latere focus op ruimtelijke watervraagstukken op regionale schaal, waaruit onder andere het programma Ruimte voor de Rivier is voortgekomen."},
{"id":4,"title":"‘Blokjeskaart’","category":2,"subtitle":"BEROEMD SYMBOOL VAN TRADITIE VAN LANGE TERMIJN PLANNING","lead":"Leg deze kaart uit 1966 naast Nederland nu en zie hoe visionair de plannenmakers zijn geweest.","img1":"true","img2":"true","img3":"false","img4":"false","x":0,"y":0,"body":"De Toelichtingskaart nr. 3 bij de Tweede Nota over de ruimtelijke ordening in Nederland (1966), bekend geworden als de ‘Blokjeskaart’, is een kaart die nog steeds van invloed is. Een voorbeeldig planinstrument, maar ook kenmerkend voor het doorgeschoten maakbaarheidsdenken in de jaren zestig.\nDe gele, oranje, rode en bruine blokjes staan voor vier typen verstedelijking. Deze milieudifferentiatie duidde aan hoe in het jaar 2000 twintig miljoen inwoners gehuisvest zouden kunnen worden in uiteenlopende woonmilieus, van dorpse milieus zoals in Paterswolde tot hoogstedelijk zoals in Amsterdam-Centrum. De woongebieden moesten, over het land verspreid, zoveel mogelijk gebundeld worden in stadsgewesten (→ 5).\nDe vorm van de kaart was vernieuwend en de onderliggende ideeën van milieudifferentiatie en stadsgewesten waren invloedrijk. De kaart werd bij de Rijksplanologische Dienst gemaakt door Eo Wijers en Götz Nassuth.\nOpvallend veel van de nieuwe kernen zijn moeiteloos op de kaart van nu terug te vinden en vormen vaak gewilde woonmilieus: Almere (→ 2), Blaricum, Huizen en Zoetermeer bijvoorbeeld.\nAl was hun vorm schematisch, de oppervlakte van de blokjes stond voor de reële oppervlakte en elk type had een uitgesproken karakteristiek, met 15 tot 60 woningen per hectare. Type A (geel) stond voor een ruimtelijke eenheid binnen het stadsgewest van om en nabij 5.000 inwoners, met streekbus, plantsoen en wijkwinkel – vergelijkbaar met Paterswolde, Breukelen en Aerdenhout. De andere types (met resp. 15.000, 60.000 en 250.000 inwoners) werden bedacht met een stoptrein, stadsbus of exprestrein. Die laatste deed alleen de grootste kernen aan en alleen daar waren gespecialiseerde winkels te vinden zoals ‘bontwinkel of broekenpaleis’.\nVerschil tussen de Blokjeskaart en huidige realiteit is vooral de mate waarin de grootste provinciale steden gegroeid zijn. Groningen, Leeuwarden, Twente, Zuid-Limburg (→ 24), Tilburg en Breda zijn minder groot geworden dan op de kaart van 1966 was voorzien.\n‘Grote Nota’s’ zoals de Tweede Nota zijn karakteristiek voor de Nederlandse traditie van ruimtelijke ordening. Sindsdien hee het Rijk nog vier van dergelijke nota’s uitgebracht die bepalend zijn voor de ruimtelijke ordening op nationaal schaalniveau."},
{"id":5,"title":"Bolwerkparken van Zwolle","category":2,"subtitle":"MILITAIRE BOLWERKEN VERANDERD IN GROENE SINGELS","lead":"Eind 19e eeuw zijn stadsmuren en bolwerken omgetoverd tot oases van groen; toen aan de rand van steden, nu er middenin.","img1":"Zwolle","img2":"Zwolle","img3":"false","img4":"false","x":6.09381,"y":52.51264,"body":"Tot aan de Napoleontische tijd (→ 12) was Nederland een stedenland. Het werd bestuurd door autonome steden, met eigen munten, rechten, wetten en accijnzen. In het begin van de negentiende eeuw werd dit stelsel geleidelijk omgevormd tot een gecentraliseerde nationale bestuursvorm en verloren steden veel van hun rechten.\nIn de meeste steden was de militaire functie van de vestingwerken al veel eerder komen te vervallen, maar toen de vestinggordel ook haar functie als accijnsgrens en tolpoort kwijtraakte konden de vestingwerken worden geslecht.\nVaak werden ze verkocht en verkwanseld, maar er zijn ook steden als Arnhem, Den Bosch, Deventer, Haarlem, Leeuwarden, Nijmegen, Maastricht en Utrecht waar de vestinggordel werd omgebouwd tot een groene stedelijke oase, een arcadisch landschap, met publieke wandelparken. Voor het eerst was de stedelijke burgerij bevrijd van de knellende vestingwerken en kon men genieten van de landschappelijke weelde van de parkengordel en het uitzicht op het open ommeland. Parkaanleg werd gecombineerd met de bouw van luxueuze stadsvilla’s, die als fraaie witte paviljoens in het groen werden ingebed.\nRuim een eeuw later kunnen we constateren dat de bolwerkparken behoren tot de meest duurzame stedelijke milieus die we kennen. De kroon wordt hier onbetwist gespannen door de Stadskroon van Zwolle (zie foto). Deze reeks Bolwerkparken is een van de fraaiste voorbeelden, door de ongekend gave staat waarin ze verkeren, door de variatie en de ruimtelijke samenhang. De herkenbaarheid, nog steeds, van de oude vestingwerken herinnert eraan dat van oudsher defensie een sterk stempel heeft gedrukt op de ruimtelijke ordening in Nederland. Buiten de steden hebben militaire linies, zoals Oude en Nieuwe Hollandse Waterlinie (→ 8), de inrichting bepaald van grote delen van Nederland."},
{"id":6,"title":"Céramique Maastricht","category":3,"subtitle":"WATERFRONTEN, DE EERSTE GENERATIE SLEUTELPROJECTEN","lead":"Van verouderd fabrieksterrein tot succesvolle stadswijk aan het water. Diverse steden kregen met dit soort ‘sleutelprojecten’ een impuls.","img1":"Het Bonnenfantenmuseum is de blikvanger in Céramique","img2":"Céramique","img3":"false","img4":"false","x":5.70104,"y":50.84431,"body":"De eerste generatie Sleutelprojecten (voortkomend uit de Vierde Nota Ruimtelijke ordening, 1988) waren grote herstructureringen in steden. De bekendste zijn het stadsdeel Céramique in Maastricht, de Kop van Zuid in Rotterdam en het Oostelijk Havengebied in Amsterdam.\nHet is niet toevallig dat alle drie de projecten waterfronten betreffen. In die jaren speelde in tal van landen herontwikkeling van oude haventerreinen en aan groot water gelegen verouderde industrieterreinen een belangrijke rol. De kunst was deze gebieden nieuw leven in te blazen en zo de (binnen)stad een impuls te geven. Na de diepe recessie van de jaren tachtig (→ 29), op veel plaatsen met bijkomende verloedering van oude bedrijventerreinen, was zo’n impuls van levensbelang voor de vitaliteit van de steden.\nDe Sleutelprojecten staan ook symbool voor het groeiende belang van concrete projecten en gebiedsontwikkeling in de ruimtelijke ordening. Domineerden van oudsher beleidsnota’s, globale visies en generiek beleid, tegenwoordig wordt ruimtelijke ordening wel getypeerd als ‘projectologie’. Voorbeeldig voor de aanpak, kwaliteit maar ook de problemen van deze nieuwe aanpak met Sleutelprojecten is het stadsdeel Céramique in Maastricht.\nIn 1987 begon de gemeente Maastricht aan de herontwikkeling van het 23 hectare grote voormalige bedrijventerrein van de aardewerkfabriek Sphinx. Ooit lag dat aan de rand van de stad maar inmiddels was er woon- en kantorenwijk Randwyck omheen gegroeid. Architect Jo Coenen ontwierp samen met andere Nederlandse en Europese top-architecten het nieuwe stadsdeel, dat is gerealiseerd in publiek-private samenwerking (PPS) (→ 32) met pensioenfonds ABP, en met subsidies van rijk, provincie en gemeente.\nNadrukkelijk streven was menging van wonen, werken, detailhandel, horeca en hotels. Ook het Bonnefantenmuseum, het Centre Céramique en het Nederlands Architectuur-instituut Maastricht hebben er een plaats gevonden."},
{"id":7,"title":"Dapperbuurt Amsterdam","category":2,"subtitle":"STADSVERNIEUWING","lead":"Hier begon de stadsvernieuwing. Geen kaalslag, grote kantoren en verkeerswegen meer maar ‘bouwen voor de buurt’.","img1":"Dapperbuurt, Amsterdam","img2":"true","img3":"false","img4":"false","x":4.92833,"y":52.36465,"body":"Met de snelle economische groei na 1960 ging alle aandacht uit naar sanering en cityvorming (→ 18) om de economie van steden optimaal ruimte te bieden. Kaalslag ter wille van verkeersdoorbraken en grootschalige nieuwbouw waren het resultaat. Vanuit bewoners ontstond in de jaren zeventig een tegenbeweging: bouwen voor de buurt. Deze beweging legde de nadruk op kleinschaligheid (→ 20) en herhuisvesting van buurtbewoners in plaats van ‘deportatie’ naar buitenwijken en groeikernen (→ 5). \nEen van de eerste buurten waar dit gestalte kreeg was de Dapperbuurt in Amsterdam.\nDeze ideeën over stadsvernieuwing sloegen al snel over naar tal van steden. In Rotterdam ontwikkelde wethouder Jan van der Ploeg het ‘Rotterdamse model’, waarbij bewoners en ambtenaren decentraal samenwerkten in projectgroepen. Omdat de particuliere verhuurders de noodzakelijke verbeteringen niet konden of wilden aanbrengen kocht de gemeente Rotterdam in korte tijd duizenden woningen in de oude wijken op.\nOnder staatssecretaris Jan Schaefer, zelf afkomstig uit Amsterdamse actiegroepen en later daar ook wethouder, werd stadsvernieuwing rijksbeleid. Hij was wars van eindeloos vergaderen en bekend van het gezegde ‘in geouwehoer kan je niet wonen’.\nOnder het kabinet-Den Uyl werd in 1977 de Interim Saldo Regeling (ISR) van kracht. Onder deze regeling is een groot deel van de Nederlandse vooroorlogse woningvoorraad verbeterd of vervangen.\nMet de Wet op de Stads en Dorpsvernieuwing (WSDV) uit 1985 verdween de ISR-regeling en dit luidde het einde in van de klassieke stadsvernieuwing. Kritiek was dat weliswaar de gebouwde omgeving was verbeterd, maar dat aan onderliggende sociale problemen te weinig aandacht was besteed. Sinds de jaren negentig maakt daarom de term stadsvernieuwing plaats voor stedelijke vernieuwing, waarin rijk en lokale overheden proberen fysieke maatregelen te combineren met sociale maatregelen. Om dit beleid verder te concretiseren kregen veertig Vogelaarwijken – genoemd naar de minister die toen aan het bewind was – gedurende enige jaren extra aan dacht."},
{"id":8,"title":"Deltawerken","category":1,"subtitle":"DE INVLOED VAN RIJKSWATERSTAAT","lead":"Nederland is de belangrijkste Europese delta. Water bepaalt onze inrichting. Moeten we meebewegen of water weerstaan met technische hoogstandjes?","img1":"Sluiting van de Grevelingendam, 1962","img2":"Uitzicht op de Oosterscheldedam","img3":"De dammen van de  Deltawerken","img4":"false","x":4.07275,"y":51.69385,"body":"Nederland is een rivierenland (→ 14), het is de belangrijkste Noordwest-Europese delta. Dat gegeven is misschien wel het meest bepalend voor hoe het land in de loop van eeuwen is gemaakt en ingericht. Door toenemend vertrouwen op technologische ontwikkelingen lieten we ons daarbij echter in de loop van de twintigste eeuw steeds minder gelegen liggen aan de grillen van het lange tijd zo dominante water. We lieten er ons ruimtegebruik niet langer door dicteren.\nRijkswaterstaat (→ 2) leverde hierbij enorme prestaties, waarbij deze machtige dienst zich aanvankelijk weinig aantrok van de in de naoorlogse decennia ontluikende ruimtelijke ordening. Kenmerkend zijn de Deltawerken in Zeeland als reactie op de waternoodramp in 1953. Deze werken verkorten de totale lengte van zeewerende dijken met 700 kilometer door het afdammen van zeearmen.\nDe eerste Deltawerken waren solide afdammingen die een brak of zoetwatermilieu tot gevolg hadden, met een verslechterende ecologische kwaliteit. Pas onder invloed van grote maatschappelijke druk onderscheidden de laatste werken, zoals de stormvloedkering van de Oosterschelde, zich in zowel technische als ecologische zin (→ 6). Het zeewater wordt toegelaten en het watermilieu minder verstoord. Slechts in geval van noodweer wordt de Oosterscheldekering volledig gesloten.\nHoe lang deze deltawerken zullen voldoen, is echter alweer de vraag; de stijging van de zeespiegel (onder invloed van de klimaatverandering) dwingt ons om na te denken over de aanpassing van deze waterwerken."},
{"id":9,"title":"Ecologische Hoofdstructuur","category":3,"subtitle":"DE OPBOUW VAN EEN ECOLOGISCHE HOOFDSTRUCTUUR","lead":"Dertig jaar lang natuurgebieden aaneenrijgen tot planten en dieren de ruimte hebben om te overleven.","img1":"Ecoduct Best","img2":"true","img3":"Moerasgebied Botshol, een beschermd natuurgebied in de provincie Utrecht (gemeente De Ronde Venen). ","img4":"false","x":0,"y":0,"body":"De Ecologische Hoofdstructuur (EHS) is een samenhangend netwerk van belangrijke bestaande en nog te ontwikkelen natuurgebieden in Nederland (→ 15). De EHS stamt uit 1990, als strategisch concept uit het Natuurbeleidsplan van het Ministerie van LNV, en bood inspiratie aan het Europese Natura 2000 project. Dat verbindt op Europese schaal natuurgebieden aan elkaar. In Nederland zijn de meeste Natura 2000-gebieden onderdeel van de EHS.\nDe EHS vormt de basis voor het Nederlandse natuurbeleid, dat tot doel hee de achteruitgang van de biodiversiteit een halt toe te roepen.\nDe EHS is opgebouwd uit kerngebieden, natuurontwikkelingsgebieden en verbindingszones. In elk EHS-gebied wordt toegewerkt naar specifiek omschreven natuurdoelen. Het streven was om in 2020 meer dan 750.000 hectare aan ‘droge’ EHS-gebieden te hebben (ruim 17% van het Nederlandse landoppervlak) maar is nu naar beneden bijgesteld. Daarnaast vallen grote delen van de Waddenzee, IJsselmeer en andere waterrijke gebieden onder de ‘natte’ EHS.\nIn het algemeen leidt de aanleg van grootschalige infrastructuur tot versnippering van natuurgebieden, wat problemen geeft voor de verspreiding en instandhouding van veel diersoorten. In een aantal gevallen is aanleg nodig van nieuwe infrastructuur (ecoducten) ter verbinding van gescheiden natuurgebieden. Eerste voorbeeld van de speciale infrastructuur die de EHS vergt om voorheen gescheiden natuurgebieden te verbinden is het wildviaduct bij Terlet. Het werd in 1990 gebouwd over de snelweg A50 ten noorden van Arnhem als een oversteekplaats voor dieren: een speciaal ontworpen ‘wildwissel’ voor de natuur. De foto toont een recent ecoduct over de A2 bij Best, ten noorden van Eindhoven.\nDe aanwijzing van beschermde natuurgebieden, met name de stringente Natura 2000-gebieden, heeft consequenties voor de ruimtelijke ordening. Regelmatig leidt dit tot maatschappelijke commotie. De aanleg van de Maasvlakte bij de Rotterdamse haven (→ 28), IJburg bij Amsterdam en de uitdieping van de Westerschelde zijn voorbeelden waar ruimtelijke projecten door natuurbescherming niet of anders uitgevoerd worden.\nEen veel toegepast principe is dat van natuurcompensatie. De aanleg van een nieuw natuurgebied compenseert elders aangerichte schade aan de natuur, zoals de verplaatsing van een mosselbank bij IJburg illustreert. Ook dat is niet onomstreden: sommigen vinden dit potsierlijk geschuif met natuur.\nNaast gebiedsbescherming kent het natuurbeleid nog soortenbescherming; ook die regelgeving kan bouwplannen behoorlijk beïnvloeden. Daar zijn zeldzame diersoorten zoals korenwolf (→ 33) en kamsalamander beroemd en berucht door geworden."},
{"id":10,"title":"Groeikern Houten","category":2,"subtitle":"GROEIKERNEN IN PLAATS VAN EEN HUIZENZEE","lead":"Van 3 miljoen woningen midden jaren zestig naar 7 miljoen nu, is met groeikernen in goede banen geleid.","img1":"Houten","img2":"Grote steden (rood) en groeikernen (wit)","img3":"Houten","img4":"false","x":5.16083,"y":52.02838,"body":"In de Tweede Nota over de Ruimtelijke Ordening in Nederland (1966) wordt een aantal plaatsen aangewezen die als ‘overloop’ moeten dienen voor de steden in de Randstad (→ 4, 1). Men vreesde dat anders Amsterdam, Rotterdam en Den Haag tot onbeheersbare metropolen zouden uitgroeien. Onbeheersbaar omdat alles zou vastlopen (congestie), maar ook omdat ongebreidelde woningbouw in het groen rond de steden dreigde (suburbanisatie) (→ 21). Daarnaast voorzag men een tekort aan arbeidskrachten als alle bedrijvigheid zich in het Westen zou concentreren. Spreiding van werkgelegenheid was daarom gewenst, mede omdat in de landelijke gebieden werkgelegenheid in de agrarische sector afnam.\nDe plaatsen die deze overloop in gebundelde vorm moesten opvangen zijn bijvoorbeeld Houten, Alkmaar, Purmerend, Lelystad (→ 2), Roca (Rotterdam Oost + Capelle aan den IJssel) en de dan nog nieuw te bouwen polderstad Almere. In het zuidelijk deel van de Randstad moesten Zoetermeer, Hellevoetsluis, Dordrecht en Breda de overloop opvangen.\nHet woord ‘groeikern’ doet pas in de Derde Nota (Verstedelijkingsnota, 1976) zijn intrede, maar deze groeikernen waren voor een groot deel dezelfde plaatsen als de eerdere overloopgemeenten. Hoorn wordt toegevoegd, Dordrecht verdwijnt. Daarnaast worden Groningen, Zwolle en Breda tot ‘groeistad’ bestemd.\nZo is de groei in Nederland, van 3 miljoen woningen midden jaren zestig naar 7 miljoen nu, in goede banen geleid.\nOver kwaliteit is natuurlijk altijd te twisten, niet alle groeikernen zijn even geslaagd. Een goed voorbeeld is Houten, met name omdat het stedenbouwkundig ontwerp hier aantoonbaar hee bijgedragen aan minder autogebruik en meer gebruik van ets en openbaar vervoer (→ 34) dan in vergelijkbare gevallen."},
{"id":11,"title":"De Grote Karel","category":3,"subtitle":"KRAKERS ZETTEN HERGEBRUIK OP DE AGENDA","lead":"Krakers hebben getoond hoe we met hergebruik van oude gebouwen steden vitaal en creatief kunnen maken.","img1":"De Slang, Amsterdam","img2":"De Grote Karel, Nijmegen (het gebouw heet nu de Grote Broek)","img3":"false","img4":"false","x":5.86628,"y":51.84379,"body":"Krakers hebben een belangrijke rol gespeeld in het oog krijgen voor problemen van langdurige leegstand en mogelijkheden voor hergebruik. Ze hebben daarmee belangrijke invloed gehad op de stadsvernieuwing (→ 23).\nDe Grote Karel in Nijmegen en Ruigoord in Amsterdam zijn bekende voorbeelden, naast talloze andere gekraakte panden, zoals Spuistraat 199 in de binnenstad van Amsterdam.\nKrakers hebben vaak een revitaliserende rol gespeeld, zeker als het oude bedrijfspanden of buurten betrof. Daarmee zetten ze al in de jaren tachtig de toon in het denken over steden als broedplaatsen van creativiteit en van innovatie en concurrentiekracht. Gemeenten proberen nu zelf bewust dergelijke broedplaatsen te creëren. Kenmerkend voor de typisch Nederlandse (pragmatische) gedoogcultuur is dat kraken geregeld werd, niet onbeperkt verboden maar ook niet onbeperkt toegelaten.\nIn Nijmegen werd De Grote Karel in 1984 gekraakt. De krakers gaven er aanvankelijk de naam De Grote Karel aan, naar de voormalige eigenaar Karel. Onder die naam groeide het pand, de voormalige drukkerij van een lokale krant, uit tot het boegbeeld van de Nijmeegse kraakbeweging. In 2002 is een legalisatieproces gestart en de naam veranderd. In het pand vinden nu, net als in vele andere gekraakte panden, vele politieke en culturele activiteiten plaats.\nIn Amsterdam werd Spuistraat 199 – S199 of De Slang genaamd – in 1983 gekraakt. In 2008 kocht corporatie De Key het pand, met het doel om het karakter ervan te behouden, als centrum voor alternatieve kunst in combinatie met enkele woningen.\nRuigoord was een dorp met diezelfde naam dat werd geannexeerd door de gemeente Amsterdam om te wijken voor havenuitbreiding. De leegstaande woningen werden in de jaren zeventig gekraakt door kunstenaars. Tegenwoordig zijn er ateliers gevestigd en worden er culturele activiteiten georganiseerd in het voormalige kerkgebouw.\nNa lang touwtrekken heeft het parlement in 2010 een anti-kraakwet aangenomen die kraken strafbaar stelt als misdrijf. Gemeenten krijgen meer mogelijkheden om leegstand van (kantoor) gebouwen tegen te gaan. Veel gemeenten meldden echter dat zij weinig heil zien in deze nieuwe benadering."},
{"id":12,"title":"Haagse Beemden Breda","category":2,"subtitle":"INVERSE STEDENBOUW: LANDSCHAP ALS BASIS VOOR STADSONTWERP","lead":"Draai het eens om: begin niet met (steden)bouwplannen maar met het landschap en pas je daaraan aan.","img1":"true","img2":"Haagse Beemden in de jaren tachtig","img3":"false","img4":"false","x":4.74758,"y":51.60871,"body":"Haagse Beemden is een woonwijk die is gebouwd rondom waardevolle landschappelijke bouwstenen. De wijk in Breda-Noord, ontworpen vanaf 1977, staat symbool voor een veranderend denken over stedenbouw (→ 16): ‘groen’ structureert ‘rood’ in plaats van andersom. Daarom wordt het inverse stedenbouw genoemd.\nDe inspiratie hiervoor ontleenden stedenbouwkundige Leo Tummers en landschapsarchitect Frans Maas aan de wijze waarop bijvoorbeeld Londen en Den Haag rond oude landgoederen zijn gegroeid.\nHaagse Beemden omvat zeven woonbuurten aan de oostzijde van de A16. Deze zijn begin jaren tachtig aan weerszijden van het landgoed Burgst gebouwd.\nHet landgoed is als park ingericht. Historische elementen als een kapel en oude hoeves zijn behouden gebleven. De ontwerpers streefden naar een vorm van wonen die landelijkheid behield (→ 11) en oude en nieuwe bebouwing combineerde. Dit alles maakt Haagse Beemden tot een toonbeeld van inverse stedenbouw.\nHet gebied behoorde vroeger tot de gemeente Princenhage, vandaar het voorvoegsel ‘Haags’. Ten noorden en westen van de woonwijken ligt een beemdengebied van natte veengrond en grasland langs de rivier Mark. Vandaar de naam Haagse Beemden."},
{"id":13,"title":"IJsselmeerpolders","category":1,"subtitle":"LANDAANWINNING EN INPOLDERING","lead":"Als we ruimte tekort komen, maken we het bij - met polders en landaanwinningen in zee.","img1":"Wieringermeer","img2":"true","img3":"Noordoostpolder","img4":"Afsluitdijk","x":5.58003,"y":52.4736,"body":"Typerend voor de Nederlandse ruimtelijke ordening is dat, als men meent ruimte tekort te komen, die ruimte er eenvoudigweg bijgefantaseerd wordt en in vele gevallen ook daadwerkelijk gemaakt. Van alle inpolderingen is de bekendste de door de Unesco als werelderfgoed beschermde Beemster in Noord-Holland (drooggelegd tussen 1607 en 1612). De negentiende-eeuwse Haarlemmermeerpolder, waarin Schiphol is gelegen, is de grootste in zijn soort.\nMaar nog meer tot de verbeelding spreekt de landaanwinning in de voormalige Zuiderzee: de IJsselmeerpolders. Daaraan is onverbrekelijk de naam verbonden van Cornelis Lely (1854-1929), ingenieur en tussen 1891 en 1918 in drie verschillende kabinetten minister van Waterstaat, Handel en Nijverheid (→ 14). Toen hij op 36-jarige leeftijd minister werd had hij net zijn plan voltooid voor afsluiting en inpoldering van de Zuiderzee, gemaakt in dienst van de Zuiderzeevereniging die zich de inpoldering als doel had gesteld. Hoewel destijds al zeer lang gesproken werd over inpoldering van deze zee, was Lely de eerste die een technisch uitvoerbaar plan presenteerde. Lely’s plan gaf antwoord op problemen zoals de afwatering van de IJssel. Ook bij zijn plan is lang gediscussieerd over vooren nadelen zoals de economische gevolgen voor vissersdorpen, de prijs van het project en de risico’s.\nDe doorslag om tot uitvoering over te gaan was gebrek aan voedsel tijdens de Eerste Wereldoorlog (→ 22). Om als land zelfvoorzienend te kunnen zijn moest er extra landbouwgrond komen. Ook de watersnood van 1916 droeg bij aan de omslag in denken. In 1918 loodste minister Lely de Zuiderzeewet door het parlement. Zijn plan hield een aanzienlijke verkorting in van de kustlijn, dankzij de 30 km lange Afsluitdijk – een dijk die in zijn pure eenvoud nog steeds tot de verbeelding spreekt.\nDe eerste inpoldering was die van de Wieringermeer in 1930. Voortbouwend op de goede ervaringen daarmee startte de inpoldering van de Noordoostpolder in 1936. Later volgden de twee Flevopolders. waarbij zuidelijk Flevoland een belangrijke opvangtaak kreeg voor de groeiende woningbehoefte van de Noordvleugel van de Randstad, met name in de nieuwe stad Almere (→ 4).\nAan het ontwerp van de polders is af te lezen dat in de Nederlandse ruimtelijke ordening de kwaliteit van het ontwerp altijd een belangrijke rol heeft gespeeld. Vooraanstaande ontwerpers als Granpré Molière, Verhagen en Van Eesteren speelden een grote rol. Vooral de inrichting van de Noordoostpolder werd een levensgroot testgebied voor Christallers centraleplaatsentheorie wat betreft omvang en onderlinge afstand van woonkernen.\nDe Wieringermeer en de Noordoostpolder werden drooggelegd en ingericht onder leiding van Rijkswaterstaat (→ 19) met een voornamelijk agrarische verkaveling. De Flevopolders kwamen onder de Dienst IJsselmeerpolders te vallen, waarbij stedenbouw en landschapsarchitectuur een grotere rol gingen spelen.\nOverheerst in de Noordoostpolder traditionele baksteenarchitectuur, in Lelystad domineert moderne standaardisatie; Almere startte met woonerven, en wil nu proeftuin zijn voor particulier opdrachtgeverschap en duurzaamheid.\nDe Markerwaard staat model voor de aarzeling over verder inpolderen (→ 35). Waar zou de grond eigenlijk rendabel voor zijn: een tweede nationale luchthaven, graanproductie, woningbouw of als recreatiegebied? Slechts de helft van de dijken is aangelegd. Het ecologisch belang (→ 6) van het openhouden van het IJsselmeer prevaleerde boven de eerder genoemde mogelijke bestemmingen. Lelystad werd kind van de rekening. Van het idee dat dit de centrale stad van alle polders moest worden kwam niets terecht. Deze pas op de plaats laat onverlet dat op andere plaatsen land aanwinnen op zee doorgaat, zoals bij de Tweede Maasvlakte (→ 28). Stijging van de zeespiegel heeft ook ideeën zoals het Plan Waterman, voor landaanwinning voor de kust van Zuid-Holland, nieuw leven ingeblazen."},
{"id":14,"title":"Knooppunt Oudenrijn","category":4,"subtitle":"VAN ROTONDE TOT TURBINE","lead":"Napoleon liet ons Rijksstraatwegen na. Pas in 1927 werd weer een Rijkswegenplan opgesteld – de invloed ervan was enorm.","img1":"Knooppunt Oudenrijn","img2":"Knooppunt Oudenrijn in 1959","img3":"true","img4":"A12 Voorburg-Zoetermeer, 1937","x":5.07077,"y":52.06612,"body":"Het eerste Rijkswegenplan is in 1927 opgesteld. Dit was het eerste wegenplan op nationale schaal na het vertrek van Napoleon (→ 12) in het begin van de negentiende eeuw, die een stelsel van rijksstraatwegen had nagelaten.\nDe komst van de nieuwe rijkswegen, speciaal voor snelverkeer, was hard nodig. Het plan bevatte bestaande en te verbeteren wegen, maar ook nieuw aan te leggen verbindingen. Het lag in de verwachting dat het plan, dat toen 300 miljoen gulden zou moeten kosten, binnen 30 jaar uitgevoerd kon zijn.\nHet plan was globaal en bestond feitelijk uit tabellen voor de diverse wegen en een toelichtende kaart. Op deze kaart was een hoofdwegenstelsel voor doorgaand, gemotoriseerd verkeer weergegeven. Het bestond uit verbindingen tussen de steden, dus niet om die steden heen. Daarnaast was een aantal volledig nieuwe tracés voorzien, zoals: Amsterdam-Utrecht (A2), Amsterdam–Gouda– Rotterdam (A3; in het kader van de bescherming van het Groene Hart nooit aangelegd), Amsterdam – Leiden (A4) (→ 21), Den Haag- Gouda–Utrecht (A12), Den Haag–Rotterdam (A13).\nNa 1930 verschenen de autosnelwegen als nieuw fenomeen in het landschap en dat zou Nederland voorgoed veranderen.\nOp de kruising van deze wegen ontstonden nieuwe verkeersknooppunten. Verkeersplein Oudenrijn werd het bekendste. Het is het oudste verkeersknooppunt van autosnelwegen in Nederland. Dit was destijds als rotonde een zuiniger uitvoering van de Duitse kruisingsvrije oplossing. Met het groeiende aantal weggebruikers waren al snel aanpassingen nodig: van een eenvoudige rotonde ontwikkelde het knooppunt zich tot klaverblad (1967) en later (in 1996) tot een netwerk van  fly-overs – de klaverturbine die het nu is. \nToename van automobiliteit is een ontwikkeling die nog steeds, onder andere vanwege geluidhinder en luchtverontreiniging, voor veel spanningen in de ruimtelijke ordening zorgt. In 1955 stond het verkeer rondom Oudenrijn voor het eerst muurvast. Ook daarin was het trendsettend."},
{"id":15,"title":"Kootwijkerzand","category":3,"subtitle":"BEBOSSING VERSUS OPENHOUDEN VAN LANDSCHAP","lead":"Als de commissie Weevers er niet was geweest, was alle hei, stuifzand en veen verdwenen.","img1":"true","img2":"true","img3":"false","img4":"false","x":5.77972,"y":52.1703,"body":"In de jaren twintig van de vorige eeuw waren natuurbeschermers (→ 15) verontrust over de grootschalige ontginning en bebossing van heidevelden, hoogvenen, kleine moerassen en vennen en half wilde hooilanden in het hele land, maar vooral in Drenthe, Brabant en Limburg. Om die reden stelde in 1929 de minister van Binnenlandse Zaken en Landbouw de Commissie Weevers in. Deze commissie adviseerde de directeur Staatsbosbeheer over de natuurterreinen die bij bebossing moesten worden gespaard. Zo zijn talloze heidevelden, veengebieden en enkele stuifzandgebieden blijven bestaan, waaronder het Kootwijkerzand.\nIn de jaren voor de Tweede Wereldoorlog en de jaren direct daarna was alles gericht op het productiever maken van gronden, onder andere door betere ontwatering en slimmere verkaveling. Zo verdwenen in rap tempo allerlei half-natuurlijke landschappen, wat gepaard ging met een constant gevecht tussen natuurbeschermers en vertegenwoordigers van de landbouw.\nIn 1928 kreeg Staatsbosbeheer de opdracht om alle natuur- en landschapsschoon in Nederland te inventariseren. Deze inventarisaties werden vervolgens gebruikt bij de werkverschaffingsplannen, waterstaatswerken en ruilverkavelingen (→ 22).\nDe commissie Weevers werd de voorloper van de Natuurwetenschappelijke Commissie (NWC) van de Natuurbeschermingsraad – een adviesorgaan dat veel gedaan heeft voor het behoud van natuur en landschap in ontginningsprojecten en ruilverkavelingen.\nDat geldt overigens ook voor de vele anonieme werklozen en andere tewerkgestelden die voor en na de Tweede Wereldoorlog, onder andere door de Dienst Uitvoering Werken (DUW), aan het spi en en planten werden gezet. Aan deze tewerkgestelden hebben we veel groen te danken, zoals een groot deel van de bebossing van de Waddeneilanden (→ 35). Maar ook in en bij steden, zoals diverse stadsparken en grote delen van het Amsterdamse Bos (→ 16)."},
{"id":16,"title":"Lijnbaan Rotterdam","category":2,"subtitle":"DE NAOORLOGSE WEDEROPBOUW VAN ONZE STEDEN","lead":"De wederopbouw was vol optimisme, om alles anders en beter te doen. Zoals de innovatieve Lijnbaan: een verkeersvrije winkelstraat.","img1":"true","img2":"true","img3":"false","img4":"false","x":4.4762,"y":51.92202,"body":"Toen na de bevrijding in mei 1945 de gigantische schade van oorlog en bezetting werd opgemaakt, nam de eerste regering in vredestijd adequate maatregelen: de lancering van het Plan voor de Wederopbouw van Nederland. Het Amerikaanse Marshallplan bood financiële ondersteuning. Havens, industrie en infrastructuur moesten worden hersteld en gemoderniseerd. Maar ook de steden.\nIn het voetspoor van het Algemene Uitbreidingsplan van Amsterdam uit 1934 (→ 16) werd de functionalistische stedenbouw omarmd als de meest geëigende aanpak. Daarin vormde een goed geoliede verkeersmachine de basis voor zonering van nieuwe woon- en werkgebieden. Alles werd op groei gedimensioneerd.\nEr werden twee volksvijanden aangewezen: de sociale ontreddering en versplintering die de oorlog had nagelaten en de woningnood. Bij de woonwijken lag daarom het primaat bij de bevordering van sociale samenhang en het stroomlijnen van de woningproductie.\nDe functionalistische stedenbouw richtte zich niet alleen op uitbreidingswijken. Ook binnensteden vroegen om een nieuw ruimtelijk concept. Binnensteden stonken, het verkeer liep er vast en grote stukken waren vervallen. In het functionalistische denken diende het stadscentrum te worden gereserveerd voor twee hoofdfuncties: representatie en winkelen. Ook hier diende een gesmeerde verkeersmachine te zorgen voor onbelemmerde aan- en afvoer van personen en goederen.\nIn veel steden met een onbeschadigde historische binnenstad resulteerde deze functionalistische benadering in kaalslag en vernietiging van ruimtelijk erfgoed. De binnenstad van Dordrecht is een voorbeeld hiervan.\nPas in de jaren zeventig drong een nieuw besef door over het belang van herbergzame binnensteden en het belang van cultuurhistorie voor de identiteit van steden. Het Stokstraatkwartier in Maasticht ging daar in voor (→ 20).\nIn de grotendeels gebombardeerde en uitgebrande binnenstad van Rotterdam lagen de kaarten geheel anders. Al in 1940, vlak na het bombardement, had directeur Witteveen van de Gemeentelijke Technische Dienst razendsnel een drastisch moderniseringsplan gelanceerd, om Duitse bemoeienis zo veel mogelijk te kunnen beperken. Tijdens de oorlog werden daarvan enkele delen aan de oostzijde van de binnenstad gerealiseerd.\nNa de bevrijding lanceerde zijn opvolger Van Traa een veel radicaler plan, het Basisplan voor de Binnenstad uit 1946. De Lijnbaan, het eerste verkeersvrije winkelgebied in West-Europa, werd een beroemd icoon van dit functionalistische gedachtegoed.\nVoor wonen, winkelen, horeca en groen werden afzonderlijke gebouwen ontworpen, in plaats van het traditionele gesloten stadsblok (→ 10). Toch is het functionalistische denken hier niet tot het uiterste doorgezet. Dat is de invloed geweest van een nieuwe naoorlogse generatie architecten en stedenbouwers. Zij waren op zoek naar een nieuwe cultuur die speelser zou zijn. Bij de Lijnbaan was het architect Jaap Bakema die er voor zorgde dat, ondanks de functiescheiding, er toch weer een nieuw soort van menging van stedelijk leven (→ 23) ontstond."},
{"id":17,"title":"Mainports Rotterdam en Schiphol","category":4,"subtitle":"NADRUK OP HET ECONOMISCH BELANG","lead":"Succesvol beleid om de economie uit crisis van de jaren tachtig te helpen: ruimte scheppen voor de belangrijkste aanjagers.","img1":"true","img2":"Rotterdam","img3":"false","img4":"false","x":4.08369,"y":51.94867,"body":"Schiphol en de Rotterdamse haven zijn van groot economisch belang. In de Vierde Nota over de Ruimtelijke Ordening (1988) (→ 29) worden ze benoemd tot mainports en gezien als drijvende kracht voor onze economie en ruimtelijke ontwikkeling. Het mainportbeleid is gericht op versterking van hun positie met ruim baan voor ontwikkeling, desnoods ten koste van andere functies.\nDe grootste prikkel voor dit beleid ging uit van het vooruitzicht dat in 1992 de grenzen binnen de Europese Unie zouden wegvallen. Na de recessie van de jaren tachtig (→ 27) was het des te belangrijker om nieuw economisch elan te creëren. Nieuwe achterlandverbindingen zoals de Betuwelijn en Hoge Snelheidslijn (HSL) moesten deze ontwikkeling stimuleren. Schiphol en de Rotterdamse haven zijn als mainports onderdeel van de ruimtelijke hoofdstructuur en worden zoveel mogelijk multifunctioneel ontwikkeld. \nSchiphol kan gezien worden als Airport City: een multifunctioneel grootstedelijk gebied. Het is draaischijf tussen internationale en nationale netwerken van personen-, goederen- en informatiestromen, maar ook de focus van een hoogwaardig woon- en werkgebied. De wil om die positie van Schiphol te versterken kwam tot uiting in de aanleg van de Vijfde Baan. Die was omstreden, zoals vrijwel elke uitbreiding van de luchthaven.\nNet zo goed geldt dat voor de haven van Rotterdam, de grootste haven van Europa, liggend in de delta van grote Europese rivieren. Hier was de eerste grote uitbreiding in de jaren zestig weliswaar een integraal plan met zonering van havenactiviteiten, infrastructuur en groenvoorziening (met o.a. het Brielse Meer), maar dat natuurgebied de Beer moest wijken voor Europoort, riep groot verzet op.\nNieuw aangelegde havens op in zee gewonnen land, zoals de Eerste en Tweede Maasvlakte worden gekenmerkt door toenemende afmetingen en diepten om zo een goede toegankelijkheid voor schepen te waarborgen.\nDe aanleg van de Betuwelijn is het meest opvallende gevolg van het mainportbeleid.\nDe ontwikkeling van deze mainports gaat hand in hand met steeds grotere nadruk op milieueisen en compensatie voor natuur (→ 6).\nHet succesvolle mainportbeleid bleek ook aanstekelijk: later zijn andere ‘ports’ benoemd, zoals de Greenports – Westland en omgeving en Aalsmeer bijvoorbeeld – en Brainport Eindhoven."},
{"id":18,"title":"Midden-Delfland","category":2.3,"subtitle":"GROENE BUFFERZONES TUSSEN STEDEN","lead":"‘Bufferzone’ die nut bewijst van 50 jaar volhouden van beleid: open gebied in de Randstad wordt steeds waardevoller.","img1":"true","img2":"true","img3":"false","img4":"false","x":4.32162,"y":51.95635,"body":"In 1958 introduceerde de Vaste Commissie van de Rijksdienst voor het Nationale Plan in het rapport ‘De ontwikkeling van het Westen des Lands’ (→ 1) voor het eerst ‘bufferstroken’, met als doel de steden in de Randstad niet aaneen te laten groeien. Het waren zones met een minimummaat van ongeveer vier kilometer om het gevoel van openheid te waarborgen. Sindsdien is in negen rijksbufferzones stug vastgehouden aan dat principe, en zijn deze gevrijwaard gebleven van grootschalige bebouwing.\nDat resultaat is bereikt door restrictieve regelgeving in combinatie met rijksaankopen van strategisch gelegen grond, en investeringen in recreatieve voorzieningen. Bekende voorbeelden daarvan zijn Midden-Delfland en Spaarnwoude.\nIn de beginjaren vormde de krachtige landbouwsector voldoende tegenkracht tegen verstedelijking. Gaandeweg kostte het openhouden meer moeite en is de nadruk meer komen te liggen op gebruiksmogelijkheden voor recreatie. Midden-Delfland moest daartoe helemaal opnieuw worden ingericht. \nDe Ruilverkavelingswet (→ 22) voldeed daarvoor niet, omdat die was toegesneden op het bereiken van agrarische doeleinden. De Reconstructiewet Midden-Delfland (1977) heeft een meer integrale herinrichting van Midden-Delfland mogelijk gemaakt. Deze wet was tevens bedoeld als proefproject voor een nieuwe algemene Landinrichtingswet.\nDe afgelopen decennia leidde het bufferzonebeleid een wat sluimerend bestaan. Maar de Nota Ruimte (2004) benoemde expliciet het aanbod van voldoende groene ontspanningsmogelijkheden als voorwaarde voor leefbaarheid van de Randstad en de economische concurrentiepositie van Nederland. Een groot deel van deze ontspanningsruimte bevindt zich nog steeds in de rijksbufferzones.\nMomenteel is het bufferzonebeleid niet langer rijksbeleid maar in handen van de provincies. Er wordt gedacht over uitbreiding van het aantal bufferzones met nieuwe gebieden buiten de Randstad: tussen Nijmegen en Arnhem en tussen Brabantse steden.\nOp papier stond dat rijksbufferzones gevrijwaard moesten blijven van verstedelijking. In de praktijk bleek dat een rekkelijk begrip en is er de nodige strijd geweest over allerlei soorten bebouwing en ingrepen. De al decennia geleden voorgenomen aanleg van de snelweg A4 (→ 13) door Midden-Delfland is daarvan een goed voorbeeld. Het is een soapserie binnen de Nederlandse ruimtelijke ordening met de langstlopende planstudie van een wegtracé, met steeds veranderende en over elkaar buitelende plannen zonder resultaat. Ruim veertig jaar lang werden mobiliteitsambities gedwarsboomd door ruimtelijke ordeningsprocedures en besluitvormingsprocessen die aan méér belangen recht wilden doen dan aan mobiliteit alleen. Met de Reconstructiewet Midden-Delfland (1964) was deze weg niet langer inpasbaar. Omdat echter de ontwikkeling van het stedelijk netwerk (→ 34) in dit deel van de Randstad doorging en de mobiliteitsbehoefte sterk groeide, groeide ook de politieke druk om de A4 toch aan te leggen; in 2012 is met de aanleg begonnen.\nMede dankzij de speciale wetgeving voor Midden-Delfland en de grote inzet van de Zuid-Hollandse gedeputeerde Borgman in de jaren zeventig en tachtig heeft dit gebied zich ondertussen wel ontwikkeld tot een voorbeeldige bufferzone; een groen en recreatief aantrekkelijk gebied tussen de oprukkende verstedelijking van het Westland, Delft en Rotterdam in."},
{"id":19,"title":"Naardermeer","category":3,"subtitle":"HET VERLANGEN NAAR NATUURBEHEER","lead":"Symbool voor natuurbeheer en in latere jaren natuurontwikkeling. Het had ook de vuilnisbelt van Amsterdam kunnen zijn.","img1":"true","img2":"true","img3":"false","img4":"false","x":5.11849,"y":52.29905,"body":"Het Naardermeer is een beschermd natuurgebied in het Gooi, gelegen tussen Muiderberg, Naarden, Hilversumse Meent en Weesp. Het is een plassengebied met riet, hooiland en moerasbos. Het biedt plaats aan veel en soms unieke moerasplanten en -dieren.\nHet had ook anders kunnen zijn: de gemeente Amsterdam opperde in 1904 om het meer vol te storten met huisvuil.\nJac.P. Thijsse verzette zich tegen dit plan en stelde voor om het Naardermeer door een vereniging te laten aankopen als een te beschermen natuurmonument.\nDe gemeente voerde het vuilstortplan niet uit omdat er goedkopere oplossingen gevonden werden. Desondanks zette Thijsse het streven tot aankoop door, wat uiteindelijk leidde tot de oprichting van de Vereniging Natuurmonumenten en de aankoop van het Naardermeer in 1905. We kunnen deze aankoop beschouwen als startpunt van grootschalig georganiseerd natuurbeheer (→ 6) in Nederland.\nNatuurbeheer heeft zich overigens de laatste decennia ontwikkeld tot natuurontwikkeling. Dat begon in de Oostvaardersplassen en langs de grote rivieren (→ 30), waar de natuur haar gang mocht gaan. Steeds vaker worden natuurgebieden op de schop genomen met als doel de beste condities te scheppen voor een dergelijke dynamiek. Doel is een (min of meer) zichzelf instandhoudend natuurlijk systeem mogelijk te maken dat past bij die plek."},
{"id":20,"title":"Nagele","category":2,"subtitle":"DE TRADITIE VAN ZORGVULDIG ONTWERP","lead":"Symbool voor de maakbare samenleving – ook de bevolking van de IJsselmeerpolders werd gekneed.","img1":"Nagele","img2":"true","img3":"true","img4":"false","x":5.72182,"y":52.64182,"body":"Te beginnen met de Wieringermeer en vervolgens de Noordoostpolder kan de inpoldering van de Zuiderzee (→ 2) gezien worden als een grote oefening in het maken van samenlevingen. Het is ook een toonbeeld van de Nederlandse traditie van zorgvuldig ontwerp. Niet alleen over de inrichting van de polders, de dorpen, stadjes en etsbare afstanden werd minutieus nagedacht, de toekomstige bewoners werden even minutieus gescreend. Traditionele normen en waarden stonden hoog in het vaandel en werden weerspiegeld in traditionele architectuur en stedenbouw.\nMet die traditie werd voor het eerste gebroken in Nagele, een modern dorp in de Noordoostpolder dat tijdens de naoorlogse wederopbouw (→ 18) tot stand kwam. Het was ontworpen als modeldorp voor de stedenbouwkundige en architectonische ideeën van het Nieuwe Bouwen (→ 16), de eerste proeve van moderne architectuur op het platteland. Nagele kreeg een strak geometrisch stratenpatroon en een aparte winkelstrook. Het hart van Nagele is een uitgestrekt grasveld, in plaats van een besloten pleintje zoals in de traditionele dorpen. De strakke, open vorm van de verkaveling komt ook terug in de architectuur van de openbare gebouwen en woningen, die voor het eerst in de polder platte daken kregen in plaats van zadeldaken met dakpannen.\nZoals voor de meeste nieuwe bewoners van de Noordoostpolder gold, werden de eerste inwoners gescreend door een rijksdienst die erop toezag dat Nagele een afspiegeling van de samenleving zou vormen met inwoners van ‘goed gedrag’. De moderne architectuur kon hun hierbij een handje helpen. De keukens in de huizen waren met opzet klein om het in de keuken eten, zoals gebruikelijk was in de maatschappelijke ‘onderklasse’, te voorkomen. Net zo haaks op de wensen van de gebruikers stonden de platte daken zonder vliering of zolder waar men de ‘rotzooi’ kon bewaren.\nHet sociale experiment was bij aanvang al achterhaald. Door mechanisering van de landbouw moesten landarbeiders ander werk zoeken in naburige plaatsen. Met de komst van de brommer en de auto werd de actieradius van de inwoners groter. De lokale middenstand kwijnde weg en Nagele werd geleidelijk door nieuwe inwoners bevolkt. Dit liep parallel aan de ontwikkeling in Flevoland waar een veel minder op de agrarische traditie gebaseerde samenleving groeide met bewoners die veelal uit de Randstad afkomstig waren."},
{"id":21,"title":"Nederweert","category":3,"subtitle":"RECONSTRUCTIE VAN GEBIEDEN MET INTENSIEVE VEEHOUDERIJ","lead":"Grootschalige reconstructie van zandgebieden in Zuid- en Oost-Nederland moet intensieve veeteelt verzoenen met natuur, landschap en milieu.","img1":"true","img2":"true","img3":"false","img4":"false","x":5.75498,"y":51.28028,"body":"Aan de ongebreidelde opmars van de intensieve veehouderij, vooral de varkenshouderij, kwam in 1998 een einde, toen in verband met de varkenspest ongeveer 10 miljoen varkens bij in totaal 429 bedrijven moesten worden geruimd. Het besef drong door dat meer regulering nodig was om problemen van diergezondheid en milieu- problemen tegen te gaan.\nIn eerste instantie ging de aandacht uit naar het beheersen van de verspreiding van dierziekten bij uitbraak van epidemieën. Ruimtelijk is dat aanvankelijk vertaald in het aanwijzen van clusters en varkensvrije zones daartussen. Korte tijd later gaf de Europese Unie toestemming voor vaccinatie van de dieren, waardoor clustering en het varkensvrij houden van tussengelegen zones minder noodzakelijk werden.\nVoor de aanpak van een aantal vraagstukken op milieugebied, met name overbemesting en stank, bleek de bundeling en zonering nog wel effectief. De Reconstructiewet Concentratiegebieden (2002) biedt de mogelijk- heid om deze problemen op gebiedsgerichte wijze aan te pakken (→ 22) in de zandgebieden in Zuid- en Oost-Nederland. De provincies hebben in totaal twaalf reconstructiegebieden aangewezen, waar een gewijzigde inrichting een positieve impuls geeft aan zowel de agrarische structuur als aan de kwaliteit van natuur, bos, landschap, recreatie, water en milieu. \nNederweert was een van de eerste plaatsen waar, eind jaren negentig, een pilot met reconstructie werd uitgevoerd. Bij een evaluatie in 2007 was de conclusie dat reconstructie een moeizaam proces was, onder andere door de vele tegenstrijdige belangen en niet altijd even heldere doelen.\nRecent heeft zich bij de intensieve veehouderij het vraagstuk van de megastallen aangediend: de ontwikkeling naar grotere bedrijfseenheden, tot wel 20.000 varkens per stal. Omdat er sprake was van meerlaagse bouw kwam het woord varkensflat in omloop. Het rijk heeft zich afstandelijk opgesteld: het is aan de provincies om met gemeenten nauwkeurig maatwerk te leveren voor de inpassing van grote stallen. Deze megastallen zorgen echter nog steeds voor beroering."},
{"id":22,"title":"Nieuwe Hollandse Waterlinie","category":2.3,"subtitle":"DE INVLOED VAN HET MILITAIRE LANDSCHAP","lead":"Militairen bepaalden veel stedenbouw en landschap. Met de NHW bijvoorbeeld – nooit gewerkt, nu toch van grote waarde.","img1":"true","img2":"true","img3":"In fel blauw de onder water te zetten inundatievelden van de Nieuwe Hollandse Waterlinie. Links daarvan in grijsblauw de inundatievelden van de stelling van Amsterdam.","img4":"false","x":5.16775,"y":52.05879,"body":"De Nieuwe Hollandse Waterlinie is een verdedigingslinie, aangelegd tussen 1815 en 1940. Met een ingenieus stelsel van watergangen, sluizen en schotten kon het lage land tegen vijanden worden beschermd door het onder water zetten van zogenaamde inundatievelden. De verdedigingslinie werd op kwetsbare plekken versterkt met forten en loopt van Muiden tot aan de Biesbosch. Zij vervangt de Oude Hollandse Waterlinie die in de zeventiende en achttiende eeuw is aangelegd en ten westen van Utrecht loopt van Muiden via Woerden en Goejanverwellesluis tot Gorinchem.\nDe waterlinies volgen het principe van punt (fort) - lijn (verbinding) - vlak (inundatieveld en schootsveld).\nDe waterlinies, inclusief de Stelling van Amsterdam, hebben een structurerende werking gehad op waar er wel en niet gebouwd mocht worden. Dat is goed te zien aan de noordwestelijke ontwikkelingsrichting van de stad Utrecht (→ 29): aan de oostkant moesten de inundatievelden open blijven.\nDe Nieuwe Hollandse Waterlinie is tegenwoordig cultureel erfgoed en opnieuw bepalend voor de inrichting van het landschap op basis van cultuurhistorische waarden. De spanning tussen historie en oprukkende verstedelijking – bijvoorbeeld tussen Muiden en Utrecht – dwingt tot innovatieve oplossingen om aan beide recht te doen.\nOok andere linies komen steeds meer in de belangstelling te staan, zoals in Zeeuws-Vlaanderen de Staats-Spaanse Linies uit de zestiende en zeventiende eeuw.\nHet historische ‘militaire landschap’ omvat echter veel meer dan alleen (water)linies en is alom aanwezig voor wie het weet te zien. Dat varieert van militaire oefenterreinen en vliegvelden tot sporen van de Atlantikwall die tijdens de Tweede Wereldoorlog gebouwd werd langs de Noordzeekust. Ook op kleinere schaal zijn defensiebelangen bepalend geweest, getuige de vele singels om binnensteden. Deze vervingen de eerdere stadsmuren en stadsbolwerken toen deze hun militaire waarde eind negentiende eeuw verloren (→ 9)."},
{"id":23,"title":"Oostelijke mijnstreek","category":2,"subtitle":"REGIONALE HERINRICHTING","lead":"Symbool voor de kunst een regio nieuw leven te geven als een complete tak van industrie verdwijnt.","img1":"Mijnschacht Nuland, Kerkrade","img2":"Mijnschacht Oranje Nassau, Heerlen","img3":"false","img4":"false","x":5.9704,"y":50.89424,"body":"De kolenmijnen in Limburg hebben ons land vanaf 1900 veel welvaart gebracht maar waren in de jaren zestig niet langer rendabel. Ze werden gesloten. Dit dwong vanaf 1970 tot herstructurering en vernieuwing van de regionale economie.\nNieuwe werkgelegenheidsprojecten – zoals de vestiging van het ABP en CBS in Heerlen – moesten een impuls geven aan de in de Oostelijke Mijnstreek gelegen steden (→ 4). Het chemisch concern DSM (Dutch State Mines) is een geslaagd voorbeeld van het creëren van nieuwe werkgelegenheid.\nIn vergelijking met vaak verpauperde buitenlandse mijnstreken kan, voor zover het nationaal beleid betreft, in het gebied rond Heerlen en Kerkrade gesproken worden van redelijk geslaagde stadsreconstructie en regionale herinrichting.\nToch blijft het nu, bijna een halve eeuw later, spannend hoe deze regio zich verder ontwikkelt – krimp en vergrijzing van de bevolking baren zorgen. Sommige cynici zeggen dat daarmee de cirkel rond is: de regio zal weer net zo bescheiden worden als het geval was vóór de ontginning van kolen een hoge vlucht nam. Anderen denken dat innovatieve, grensoverschrijdende ruimtelijke ordening – nauwere relaties met bijvoorbeeld Aken en Luik – voor nieuwe impulsen kan zorgen.\nDe gemeenten in de mijnstreek hebben hun krachten gebundeld; zij maken nu vrijwillig bindende afspraken en afficheren zich als Parkstad Limburg."},
{"id":24,"title":"Paleiskwartier ‘s-Hertogenbosch","category":2,"subtitle":"EEN NIEUWE TOEKOMST VOOR STATIONSGEBIEDEN","lead":"Voorbeeldige samenwerking van NS, gemeente, rijksoverheid en private ondernemers met toon aangevend resultaat.","img1":"true","img2":"true","img3":"false","img4":"false","x":5.28950,"y":51.68828,"body":"De manier waarop in Den Bosch het station en tegelijk de hele omgeving is vernieuwd, heeft in het hele land navolging gekregen. Van een locatie aan de rand van de binnenstad, gekarakteriseerd door treinlawaai en verouderde bedrijvigheid, is dit gebied geherstructureerd tot een uitnodigend onderdeel van het vergrote stadscentrum. Van een stationsachterkant is geen sprake meer. In het Paleiskwartier ten westen van het station vormen kantoren, woningen, winkels en gebouwen voor onderwijs en cultuur een nieuw stuk centrum.\nDit alles is ontwikkeld in een nauwe publiek-private samenwerking tussen NS, gemeente, rijksoverheid en private partijen. Deze PPS-constructie had een vorm en aanpak die later onder de noemer van gebiedsontwikkeling veel navolging vond. In deze ontwikkeling had het rijk een voortrekkersrol: met nieuwbouw van onder andere rechtbanken (zoals in Den Bosch) gaf het aan PPS-constructies een impuls.\nDit speelde bij diverse binnenstedelijke Sleutel- projecten (→ 27) die op basis van de Vierde Nota Ruimtelijke Ordening (1988) met extra rijksinspanning zijn gerealiseerd. En ook bij de Nieuwe Sleutelprojecten die daarna volgden: alle grote stationsgebieden in Nederland worden momenteel verbouwd. Van deze ontwikkelingen wordt net zo’n positief effect voor de stad verwacht als in het stationsgebied in Den Bosch het geval is. De toekomst zal uitwijzen of dit echt zo uitpakt."},
{"id":25,"title":"Pieterpad","category":3,"subtitle":"NATIONALE NETWERKEN VAN WANDEL- EN FIETSPADEN","lead":"Publiekslieveling die, ‘veroverd’ op de ruimtelijke ordening, het oog opende voor het belang van lange afstandspaden.","img1":"Lange-Afstand-Wandelpaden en het Pieterpad","img2":"true","img3":"false","img4":"false","x":0,"y":0,"body":"Voor veel Nederlanders bepaalt het wandel- en fietspadennetwerk de belevingswaarde van het landschap en het beeld van de ruimtelijke ordening in Nederland. Nederland kent opvallend goede voorzieningen voor langzaam verkeer – wandelaars en fietsers. De recreatieve waarde van dit netwerk neemt toe.\nHet netwerk bestond enkele tientallen jaren geleden vooral uit historische paden en routes die maar ten dele met elkaar samenhingen. Het waren vooral lokale paden. Tegenwoordig wordt op nationale schaal gewerkt aan een heel stelsel van lange afstandpaden en is er meer oog voor de gewenste voorzieningen rondom het netwerk. Nieuwe vormen van bewegwijzering maken vrij gekozen routes beter mogelijk.\nHet Pieterpad kan gezien worden als katalysator van die ontwikkeling. Het ontstond eind jaren zeventig uit onvrede over het gebrek aan langeafstand wandelroutes in Nederland. De ‘dames van het Pieterpad’, Bertje Jens (Groningen) en Toos Goorhuis (Tilburg) namen hiertoe het initiatief. Waar zij voorheen voor wandeltochten uitweken naar het buitenland, besloten de dames een wandeling tussen beider woonplaatsen te maken. Al spoedig groeide dit uit tot een wandelroute van Pieterburen in Noord-Groningen naar de Sint Pietersberg in Zuid-Limburg. Dit Pieterpad is nu het populairste langeafstand wandelpad van Nederland.\nHet pad is in zeker zin van onderop veroverd op de officiële ruimtelijke ordening. Het was bijzonder dat men kon doorlopen door verschillende gemeenten, regio en provinciegrenzen. Officiële instanties hadden daar toen nauwelijks oog voor. Dat heeft het Pieterpad veranderd."},
{"id":26,"title":"Randstad & Groene Hart","category":2.3,"subtitle":"SCHEIDING VAN STAD EN LAND","lead":"Stad en land als mal en contramal. Basis van alle ruimtelijk beleid in Nederland. Altijd onder druk.","img1":"true","img2":"true","img3":"Zicht op Rotterdam","img4":"false","x":4.77962,"y":52.19950,"body":"De Randstad en daarbinnen het Groene Hart als contramal vormden decennialang het meest centrale en constante ruimtelijke concept in het nationale ruimtelijke beleid. Een scherpe scheiding tussen stad en land is typerend voor de Nederlandse traditie van ruimtelijke ordening. Albert Plesman, grondlegger van de KLM, typeerde in 1938 als eerste de ring van steden tussen Amsterdam, Haarlem, Leiden, Den Haag, Rotterdam, Gouda en Utrecht als Randstad. Deze indruk maakte het op hem, gezien vanuit de lucht en op de kaart.\nNa 1945 werd de term Randstad gemeengoed. De Randstad is als Green Heart Metropolis – de typering komt van de Engelse planoloog Gerald Burke in 1966 – een treffend voorbeeld van bundeling (→ 5) en beperking van stedelijke groei en behoud van groene structuren. Een benadering die nu al decennialang de Nederlandse ruimtelijke ordening bepaalt.\nDe Randstad was en is het gebied waar bijna de helft van de Nederlanders woont, waar het zwaartepunt van werkgelegenheid en economische ontwikkeling ligt en zich het centrum van bestuur en beleid bevindt. In het rapport ‘De ontwikkeling van het Westen des Lands’ (1958) werd gevreesd voor het dichtslibben van het hele stedelijke gebied. Daarom stelde het rijk voor buffers (→ 21) tussen de steden open te houden evenals het middengebied, in combinatie met bundeling van verdere verstedelijking op een beperkt aantal plekken elders in het land. De ‘eerste’ Nota inzake de Ruimtelijke Ordening (1960) schetst een naar buiten gericht groeimodel voor de Randstad rondom het open middengebied.\nInternationaal geldt de Randstad, samen met het Rijn-Ruhr gebied in Duitsland, als het archetype van de polycentrische metropool. In hoeverre de Randstad werkelijk als één stad functioneert, is echter punt van discussie. Het Ruimtelijk Planbureau relativeerde het concept in een studie met de veelzeggende titel ‘Vele steden maken nog geen Randstad’ (2006).\nHet Groene Hart, de contramal van de Randstad, is markant voor openruimtebeleid maar is eerder een planologische constructie, een concept of idee, dan een geografische eenheid. Met de Hongerwinter van 1944 nog vers in het geheugen werd in de jaren vijftig besloten dit gebied zoveel mogelijk agrarisch te benutten.\nVanaf de jaren zestig verschoof het accent in het beleid richting recreatie. Onder invloed van de toenemende mobiliteit nam daarnaast de stedelijke druk op dit veenweidegebied toe; reden om een restrictief rijksbeleid te formuleren, waarbij gemeenten uitsluitend nog voor eigen inwoners mochten bouwen.\nWie de achtereenvolgende nota’s voor de ruimtelijke ordening naslaat op het formaat van het Groene Hart, ziet het open gebied steeds kleiner worden. De precieze grenzen werden voor het eerst vastgelegd in 1993. Dat neemt niet weg dat ook sindsdien aan het gebied is geknabbeld. De ruim zeven kilometer lange HSL-tunnel (→ 28) tussen Hoogmade en Hazerswoude is een opvallend compromis om het Groene Hart zoveel mogelijk open te houden. Het prijskaartje eraan maakte deze keuze omstreden."},
{"id":27,"title":"Randstadrail","category":4,"subtitle":"SNEL OPENBAAR VERVOER IN STEDELIJKE NETWERKEN","lead":"Steden worden netwerksteden, met tal van centra en woongebieden. Regionaal openbaar vervoer versterkt de samenhang.","img1":"true","img2":"true","img3":"true","img4":"false","x":4.45420,"y":51.99017,"body":"Het gebied tussen Den Haag, Rotterdam en Zoetermeer verstedelijkt in hoog tempo (→ 21). Om de bereikbaarheid op peil te houden wordt gewerkt aan een lightrail-netwerk. De RandstadRail biedt frequent, stipt, comfortabel en betrouwbaar openbaar vervoer tussen vele verspreide woon- en werkgebieden en stadscentra.\nRandstadRail maakt voor het grootste deel gebruik van bestaand spoor, zoals de Zoetermeerlijn en Hofpleinlijn. Deze bestaande verbindingen zijn omgebouwd en gekoppeld aan het lokale tram- of metronet waardoor de lightrailvoertuigen één groot netwerk kunnen bedienen. \neze succesvolle vernieuwing markeert het belang van goed openbaar vervoer op het niveau van de stedelijke regio die zich ontwikkelt tot stedelijk netwerk. Door de keuze voor lightrail is RandstadRail een hoogwaardig regionaal openbaar vervoersconcept.\nEen vergelijkbaar regionaal concept is in het noordelijk deel van de Randstad de Zuidtangent, een snelle busverbinding die over vrije busbanen rijdt tussen Haarlem, Schiphol (→ 28) en Amsterdam. De oorspronkelijke plannen voor een tramlijn bleken te duur in de exploitatie. De vrije busbaan met haltes van een kwaliteit op tramniveau werd in korte tijd een groot succes. De lijn, die eventueel nog kan worden opgewaardeerd tot lightrail, verbindt belangrijke werkgebieden rond Schiphol met grote woongebieden (Haarlem, Amstelveen, Ouderkerk a/d Amstel, Amsterdam). De huidige lijn wordt verlengd richting IJburg en vanuit Hoofddorp richting Nieuw-Vennep en Uithoorn.\nLightrail en ander hoogwaardig openbaar vervoer heeft door het stevig vergroten van de bereikbaarheid de potentie om aan (nieuwe) gebiedsontwikkelingen bij te dragen."},
{"id":28,"title":"Rijksstraatwegenplan","category":4,"subtitle":"SYSTEEMSPRONG VAN WATER NAAR WEG","lead":"Wegen tussen steden, bij elk weer begaanbaar – een revolutie die 19e eeuws Nederland van karakter veranderde.","img1":"Rijksstraatweg in Doorn","img2":"Rijksstraatweg in Bennebroek, circa 1910","img3":"false","img4":"false","x":0,"y":0,"body":"Aan het begin van de negentiende eeuw, nog onder invloed van Napoleon (→ 9) en diens centralisatie van het landsbestuur, werd begonnen met een stelsel van rijksstraatwegen à la het Franse stelsel van routes impériales. Die werden door het Rijk gefinancierd.\nTot die tijd waren de meeste Nederlandse wegen onverhard. Een groot deel van het vervoer ging in Nederland – in tegenstelling tot landen als Frankrijk – over water (→ 14). De trekschuit was een populair vervoermiddel.\nIn 1814 was er een eerste plan voor wegen op rijkskosten. Aanleg van verharde wegen vond met name plaats in gebieden waar voldoende economische activiteit de aanleg aantrekkelijk maakte. Ook belangrijke routes naar het buitenland werden verhard, bijvoorbeeld die door de Provincie Overijssel naar Duitsland. \nOp de rijkswegen werd tol geheven. Zo waren er bijvoorbeeld op de weg van Zwolle naar Enschede twaalf tollen. De tolheffing was soms zo aantrekkelijk, dat het leidde tot particuliere wegenaanleg.\nIn 1821 waren er ruim veertig rijksstraatwegen. \nAanleg en onderhoud ervan raakten op de achtergrond toen in de tweede helft van de negentiende eeuw de aanleg van spoorwegen veel kapitaal en aandacht opslokte.\nDoor de komst van de auto werd vanaf 1927 de uitbreiding van het rijkswegennet planmatig aangepakt met het eerste Rijkswegenplan voor doorgaand gemotoriseerd verkeer (→ 13).\nNu zijn de negentiende eeuwse rijksstraatwegen nauwelijks meer als apart netwerk te herkennen. Ze zijn veelal opgenomen in de stedelijke bebouwing en alleen nog door hun straatnamen als (rijks)straatweg herkenbaar."},
{"id":29,"title":"Ruimte voor de korenwolf","category":3,"subtitle":"DE INVLOED VAN EUROPEES NATUURBELEID","lead":"We beschermen natuurgebieden maar ook zeldzame dieren en planten als die ergens anders voorkomen – lastig of goed?","img1":"Korenwolf","img2":"Kaart uit 2011 van de vele categorieën natuur- en landschapsbeleid","img3":"false","img4":"false","x":6.00606,"y":50.93681,"body":"Om de biodiversiteit, het voortbestaan van grofweg 40.000 soorten planten en dieren in Nederland, te beschermen is er gebiedsbescherming en soortenbescherming. \nWat betreft gebiedsbescherming wordt sinds begin jaren negentig gewerkt aan een Ecologische Hoofdstructuur (EHS) (→ 6). Dit netwerk omvat de Natura 2000-gebieden die onderdeel zijn van een Europees netwerk van beschermde natuurgebieden. De stringente regels daarvan roepen nogal wat weerstand op bij ondernemers in de agrarische en recreatieve sector. \nOmdat gebiedsbescherming niet altijd genoeg is om soorten in stand te houden, kent het natuurbeleid ook nog soortenbescherming. En daar komt de korenwolf om de hoek kijken samen met vele andere zeldzame dieren en planten. Als die ergens aangetroffen worden en bescherming verdienen kan dat betekenen dat bouwprojecten stil komen te liggen of aangepast moeten worden, wat tot grote vertragingen kan leiden. Dat heeft ondertussen tot veel maatschappelijk gemor geleid.\nWeliswaar is in de Nationale Databank Flora en Fauna per locatie te achterhalen welke bijzondere planten en dieren zijn waargenomen, zodat plannenmakers daarmee op tijd rekening kunnen houden. Toch wordt het natuurbeleid steeds meer als onwerkbaar beschouwd. Daarbij krijgen strenge Europese regels de schuld, anderen wijzen erop dat de manier waarop Nederland die regels heeft ‘vertaald’ in eigen wetgeving nodeloos gecompliceerd is. Soorten worden beschermd met de Flora en Faunawet maar ook met soortenbeschermingsplannen, de leefgebiedenbenadering en zogenaamde rode lijsten.\nIn Nederland is als gevolg van deze soortenbescherming het knaagdiertje de Korenwolf beroemd geworden: de enkele exemplaren die nog aanwezig waren dwarsboomden nieuwbouwprojecten in Zuid-Limburg. Daarna volgden dergelijke incidenten elkaar snel op en maakte een groot publiek kennis met onder andere knoflookpad, kamsalamander, duinhagedis, zeggekorfslak en noordse woelmuis.\nSoms bleek sprake van een vicieuze cirkel: het bouwrijp maken van een terrein trok zeldzame soorten aan, waarna niet meer zomaar doorgebouwd kon worden.\nEen evaluatie van de Nederlandse natuurwetgeving leerde dat de Europese en andere internationale regelgeving voor de bescherming van de natuur adequaat in nationale wetgeving is omgezet, maar dat de Nederlandse natuurwetten consistenter en transparanter kunnen. Daaraan wordt nu gewerkt."},
{"id":30,"title":"Stokstraatkwartier Maastricht","category":2,"subtitle":"VITALE BINNENSTEDEN","lead":"Van gribus tot duurste stadswijk – een metamorfose die in de jaren zestig het denken over binnensteden veranderde.","img1":"true","img2":"Stokstraat in de jaren ‘50","img3":"false","img4":"false","x":5.6942,"y":50.84805,"body":"Het Stokstraatkwartier in Maastricht is in de zeventiende en achttiende eeuw gebouwd op de fundamenten van het Romeinse castellum. Notabelen, arbeiders en handelaren woonden er gebroederlijk naast elkaar. Later zijn de nota- belen en handelaren weggetrokken. De wijk raakte langzaam in verval, de huizen verkrotten. Het Stokstraatkwartier was begin twintigste eeuw een overbevolkte achterbuurt.\nOp aandrang van de Rijksdienst voor Monumentenzorg stelde na de Tweede Wereldoorlog de gemeentelijke Dienst Stadsontwikkeling een plan op voor sanering van de wijk. Het saneringsplan had drie doelen. Allereerst de opheffing van de erbarmelijke woonomstandigheden, ten tweede het met kleine speciale winkels en nieuwe woningen betrekken van het Stokstraatkwartier bij de ‘city- vorming’ (→ 18) en ten derde de restauratie van de tientallen bijzondere monumenten.\nEind jaren zestig is het kwartier volledig gerestaureerd. Binnenterreinen werden schoongepoetst en achter de oude gevels werden geheel nieuwe gebouwen opgetrokken. Indertijd was dat een omstreden aanpak. Kritiek was dat de oude gevels niet meer dan een decor waren, en dat de oorspronkelijke bewoners over de gehele stad verspreid werden.\nMaar deze vroege vorm van redelijk kleinschalige stadsvernieuwing (→ 23) (in plaats van grootschalige kaalslag en nieuwbouw) werd wel een succes. Tegenwoordig is de Stokstraat een van de duurste straten van Nederland. Daarmee kan de Stokstraat symbool staan voor de inzet die in ruimtelijke ordening en stedenbouw is gepleegd om binnensteden te revitaliseren. De nadruk daarop gedurende vele decennia behoort tot de belangrijkste lange lijnen in de Nederlandse planologie.\nVan belang daarbij is het locatiebeleid geweest voor Perifere en Grootschalige Detailhandelsvestiging (PDV/GDV beleid). Daarmee werd vestiging van nieuwe winkels gereguleerd ter bescherming van de bestaande detailhandel. Dit heeft eraan bijgedragen dat er in Nederland, in tegenstelling tot het buitenland, nauwelijks grootschalige weidewinkels zijn en er een fijnmazige detailhandelsstructuur bestaat waarvan kleinschaliger supermarkten deel uitmaken. Daardoor is de leefbaarheid en vitaliteit van steden en dorpen beter in stand gehouden dan in het buitenland vaak het geval is.\nDe keerzijde is de kritiek, dat als gevolg van het PDV/GDV-beleid behalve ongewenste ook wenselijke ontwikkelingen aan Nederland zijn voorbijgegaan, met name hoogwaardige regionale winkelcentra. Versoepeling van het beleid moet wat dat betreft  meer maatwerk mogelijk maken."},
{"id":31,"title":"Tielerwaard","category":3,"subtitle":"RUILVERKAVELING EN LANDINRICHTING","lead":"Arm platteland werd productief gemaakt met ruilverkaveling. Grove ingrepen die subtieler werden bij latere landinrichting.","img1":"true","img2":"Heringerichte gebieden","img3":"false","img4":"false","x":5.33319,"y":51.84464,"body":"De Tielerwaard, gelegen tussen de grote rivieren (→ 19) in Midden-Nederland, is het grootste en karakteristiekste ‘komgronden’ gebied van Nederland. Toen er nog geen dijken waren, overstroomden de rivieren vaak het vlakke land. De laaggelegen gebieden iets verder van de rivieren (kommen) overstroomden ieder voorjaar, en de klei zette zich vervolgens laag op laag vast. De kleigrond is slecht waterdoorlatend. De Tielerwaard is daardoor oorspronkelijk een nat en agrarisch arm gebied.\nBij de ruilverkaveling in 1970 werd dit land met betere wegen ontsloten en werd de drainage verbeterd. De productie- omstandigheden voor de landbouw werden daardoor beter, en er werden veel nieuwe boerderijen gebouwd.\nDoor het verminderen van de vraag naar landbouwproducten kwam de agrarische sector echter onder druk te staan. Het gebied is daarom in het begin van de 21e eeuw opnieuw heringericht.\nTegenwoordig is een deel van de Tielerwaard in eigendom van Staatsbosbeheer, die de komgronden zoveel mogelijk in de ‘originele’ drassige staat wil houden.\nRuilverkaveling en later de wettelijke regelingen voor Landinrichting en Reconstructie zijn bepalend voor de verschijningsvorm en het functioneren van het platteland. Na opheffing van het gemeenschappelijk gebruik van meenten en marken, begin negentiende eeuw, en verdergaande versnippering van landbouwkavels door het erfrecht, vormde de Ruilverkavelingswet (1924) een keerpunt om tot grootschaligere (en daarmee productievere en rendabelere) verkavelingen te komen.\nLandbouwkundig ingenieur Frederik Bernard Löhnis zag drie decennia lang ijveren en actievoeren met deze wet beloond. Wat Lely was voor de IJsselmeerpolders (→ 2), was Löhnis voor het platteland en in beide gevallen gaf voedselschaarste in en na de Eerste Wereldoorlog de doorslag om tot actie over te gaan.\nNa de Tweede Wereldoorlog zette de mechanisatie en schaalvergroting van de landbouw echt door. Van doorslaggevende invloed daarop waren de subsidies van het Europees gemeenschappelijk landbouwbeleid, waarbij de PvdA-eurocommissaris Sicco Mansholt de hoofdrol speelde.\nRond 1960 kregen beleidsmakers door dat er bij de ruilverkavelingen meer belangen spelen dan alleen de agrarische. De nieuwe Landinrichtingswet (1985) combineerde agrarische belangen met infrastructuur, woningbouw, industrie en recreatie (→ 21). Het zwaartepunt verschoof in de richting van natuurbeheer en aanleg van nieuwe natuur (→ 15). De wet was multifunctioneel inzetbaar met meerdere modules en werd ervaren als een grote verbetering.\nInmiddels is landinrichting opgegaan in de nog bredere Wet Inrichting Landelijk Gebied (WILG)."},
{"id":32,"title":"Tuindorp Heveadorp","category":2,"subtitle":"GROEN IN DE STAD","lead":"Het ideaal van velen: wonen in het groen. Hoe realiseer je dat? Dit dorp is een van de varianten.","img1":"true","img2":"true","img3":"false","img4":"false","x":5.81064,"y":51.97433,"body":"Tuindorpen zijn stadswijken met een typisch dorps karakter – geënt op Ebenezer Howards Garden Cities of Tomorrow (1898), maar wel drastisch anders uitgewerkt. \nVooral tussen 1915 en 1925 zijn veel tuindorpen gebouwd om een tegenwicht te bieden aan de verpauperde arbeiderswijken van grotere steden (→ 20). Soms werden zij opgezet door ondernemers met een sociale inslag; andere tuindorpen zijn gebouwd door woningcorporaties.\nDe tuindorpen kenmerken zich door eengezinswoningen met een voor- en een achtertuin in een groene omgeving met kleinschalige voorzieningen zoals scholen en verenigingsgebouwen.\nHet Agnethapark in Delft (1884) is in Nederland een van de eerste voorbeelden van sociale woningbouw door een sociaal bewogen en progressief-liberale ondernemer, Van Marken. Dit park kwam tot stand in een periode waarin de huisvesting van de werkende klasse nog een van de grootste maatschappelijke vraagstukken vormde. Armzalige en onhygiënische woonomstandigheden, met name in de steden, vormden een bedreiging voor de algehele volksgezondheid en veroorzaakten stagnatie in de economische ontwikkeling van ons land.\nRond de eeuwwisseling kreeg het initiatief van Van Marken op veel plaatsen navolging. In Eindhoven bouwde Philips vanaf 1910 zijn Philipsdorp. In de zelfde tijd bouwde Stork in Hengelo zijn Tuindorp Het Lansink. Het Tsjechische Bata bouwde Batadorp.\nIn Gelderland was rubberfabrikant Wilhelmi een maatschappelijk ondernemer avant la lettre. Hij bouwde Heveadorp: 83 woningen voor de arbeiders en 14 woningen voor het hogere personeel. De meeste van deze huizen zijn gebouwd in Engelse landhuisstijl met een rieten dak. Ook nu nog zijn deze huizen beeldbepalend voor het aanzicht van en de sfeer in het dorp.\nNa de Eerste Wereldoorlog gingen ook gemeenten en woningbouwverenigingen (→ 10) op grote schaal over tot het bouwen van Tuindorpen, vaak op goedkope grond op enige afstand van de stad. In Amsterdam werd vanaf 1914 een reeks tuin- dorpen gerealiseerd, waarvan Tuindorp Oostzaan en Betondorp bekende voorbeelden zijn. In Rotterdam is Tuindorp Vreewijk (1916) een beroemd voorbeeld.\nDoel was het bevorderen van sociale cohesie en emancipatie. Het huisje met moestuin bood de arbeider economische voordelen, waardoor hij de langere loop- of fietsafstand naar zijn werk voor lief nam. De tuindorpen zijn niet in alle gevallen ook daadwerkelijk door arbeiders bevolkt geraakt. Vaak trokken ook middenklasse groepen als ambtenaren en politieagenten naar deze wijken. Wat de company towns betreft wilden werknemers niet altijd dicht bij hun werkgever wonen."},
{"id":33,"title":"VINEX Leidsche Rijn Utrecht","category":2,"subtitle":"UITBREIDINGSWIJKEN SINDS DE JAREN NEGENTIG","lead":"Grootste voorbeeld van wat een merk is geworden: Vinex. Uitbreidingswijken die resultaat zijn van knap georganiseerd verstedelijkingsbeleid.","img1":"true","img2":"true","img3":"false","img4":"false","x":5.05256,"y":52.09117,"body":"VINEX is een afkorting voor Vierde Nota voor de Ruimtelijke Ordening Extra (1991) (→ 28). Met dit beleid legde het rijk de nadruk sterk op locaties voor nieuwe grootschalige woningbouw in en aan de stad.\nNog niet eerder is een beleidsafkorting zo’n eigen leven gaan leiden, want Vinex is een bekend merk geworden, met het Utrechtse Leidsche Rijn als bekendste voorbeeld. Leidsche Rijn is de grootste nieuwbouwlocatie. Tot 2025 worden hier 30.000 woningen gebouwd voor ongeveer 80.000 mensen. \nDe plannen voorzien in een verplaatsing en gedeeltelijke overkapping van rijksweg A2 om het nieuwe stadsdeel te verbinden met Utrecht; daartoe komen ook drie nieuwe bruggen over het Amsterdam-Rijnkanaal. Twee nieuwe treinstations, nieuwe  fietsverbindingen en een snelle busverbinding (→ 34) moeten zorgen voor goede ontsluiting van het gebied. Maar doordat beloftes over goed openbaar vervoer hier niet tijdig werden ingelost, kreeg Vinex een slechte naam wat dat betreft.\nIn de traditie van naoorlogse uitbreidingswijken is de Vinexwijk stedenbouwkundig gezien een nieuwe variant; na de stempelwijken, hoogbouw in de jaren zeventig en bloemkoolwijken keerde de stedenbouw met Vinex in de meeste gevallen terug naar een traditioneler repertoire dat herinneringen oproept aan het vooroorlogse Plan Berlage in Amsterdam-Zuid (→ 10).\nWat realisatie betreft is Vinex echter revolutionair – niet eerder werd op deze schaal woningbouw overgelaten aan marktpartijen. Voor de ontwikkeling en realisatie van de Vinex-wijken zijn convenanten gesloten tussen rijk, provincies en gemeenten, die voor de uitvoering van de wijken van doorslaggevend belang zijn geweest. In één keer werd nagenoeg alles geregeld wat er nodig was voor de realisatie van de grote nieuwbouwwijken: grondkosten, bodemsanering, groen en mobiliteit voor een termijn van tien jaar. Het convenant bleek een krachtig sturend instrument waardoor de gestelde doelen ook grotendeels gehaald werden.\n"},
{"id":34,"title":"Waddenzee","category":1,"subtitle":"EVENWICHT ZOEKEN TUSSEN STRIJDIGE BELANGEN","lead":"Werelderfgoed, belangrijk voor onze ecologie maar ook voor vissers, aardgaswinning en havens. Planologie is evenwichtskunst.","img1":"Kokkelvisserij op de Waddenzee","img2":"true","img3":"false","img4":"false","x":5.17685,"y":53.19626,"body":"Het Waddengebied heeft een grote ecologische waarde, is onderdeel van de Ecologische Hoofdstructuur (→ 6) en staat op de lijst van UNESCO Werelderfgoed. Ook is de Waddenzee belangrijk voor de visserij en voor recreatie, voor winning van aardgas en als toegang tot de havens in de noordelijke provincies. Kortom: tal van grote belangen waartussen grote tegenstellingen bestaan.\nRond 1960 waren er nog vergaande inpolderingsplannen voor de Waddenzee. In het kader van de Tweede Nota over de ruimtelijke ordening (1966) (→ 4) is besloten om deze plannen op de lange baan te schuiven.\nHet besluit om in het geheel niet tot inpoldering over te gaan werd genomen in de eerste Nota Waddenzee (1976). Deze nota hoorde tot de eerste nota’s met inspraak (als Planologische Kernbeslissing, PKB).\nHet is de Derde Nota Waddenzee in 2006 gelukt een evenwicht te vinden tussen een diversiteit van deels tegenstrijdige belangen. Ook is een Waddenfonds van €800 miljoen ingesteld dat ten goede komt aan toekomstige ontwikkelingen in deze regio: het vergroten en versterken van de natuur- en landschapswaarden, het verminderen of wegnemen van externe bedreigingen van de natuurlijke rijkdom van de Waddenzee, en een duurzame economische ontwikkeling met een transitie naar een duurzame energiehuishouding in het Waddengebied en de direct aangrenzende gebieden."},
{"id":35,"title":"Zuid-Willemsvaart","category":1,"subtitle":"WATERWEGEN ALS DRIJVENDE KRACHT VOOR RUIMTELIJKE ONTWIKKELING","lead":"Pas in de 19e eeuw werd Nederland van waterwegenland een (spoor)wegenland. Rivieren en kanalen bepaalden het functioneren.","img1":"Zuid-Willemsvaart","img2":"Oude kanaaldeel Zuid-Willemsvaart in Helmond. Vanaf 1993 is er een nieuw kanaaldeel buiten Helmond om.","img3":"Nieuwe Waterweg","img4":"false","x":5.60076,"y":51.56485,"body":"Veel meer dan door een netwerk van wegen(→ 12) is de ontwikkeling van Nederland bepaald door de aanleg van waterwegen in allerlei soorten en maten.\nDoor het wegnemen van bochten uit rivieren (kanalisatie), vaak gecombineerd met uitdieping en de bouw van stuwen, werden rivierwaterstanden beter controleerbaar en de rivieren beter bevaarbaar gemaakt. De meeste rivieren in Nederland zijn op dergelijke wijze gekanaliseerd (→ 30).\nDe aanleg van geheel nieuwe kanalenstelsels stimuleerde de bereikbaarheid en daarmee de ontwikkeling van afgelegen industriegebieden. Een uitgebreid stelsel van zeventiende eeuwse trekvaarten is lange tijd van vitaal belang geweest voor verkeer tussen de belangrijkste Nederlandse steden: intercity’s avant la le re.\nDe geschiedenis van de Zuid-Willemsvaart is karakteristiek voor de latere ontwikkeling. Eind achttiende eeuw had aanleg ervan als doel stadsmest uit ‘s-Hertogenbosch aan te voeren en daarmee de Peel en de Kempense heidevelden te ontginnen.\nBegin negentiende eeuw heeft Koning Willem I de Zuid-Willemsvaart laten moderniseren, zoals hij ook elders de aanleg van kanalen ter hand nam (het Noordhollands Kanaal bijvoorbeeld) om bedrijvigheid te stimuleren. Hij maakte de Zuid-Willemsvaart breder, dieper en rechter en trok haar door als verbinding tussen Maastricht en ‘s-Hertogenbosch. In 1915 besloot de Nederlandse regering tot uitbreiding van het netwerk van kanalen en kanalisatie van de Maas, onder leiding van Cornelis Lely (→ 2). Vanaf 1930 zijn door Rijkswaterstaat de Twentekanalen en het Amsterdam-Rijnkanaal gegraven en werd de Maaskanalisatie voortgezet.\nVoor de ontwikkeling van onze belangrijkste havens (→ 28) zijn de Nieuwe Waterweg en het Noordzeekanaal van doorslaggevend belang geweest. Havens, rivieren en kanalen vormen nu een grensoverschrijdend netwerk dat van primair belang is voor de Nederlandse economie."}]